[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยฅ
ยฆ
ยง
ยจ
ยฉ
ยช
ยซ
ยฌ
ยฎ
ยฏ
ยฐ
ยฑ
ยฒ
ยณ
ยด
ยต
ยท
ยน
ยบ
ยป
ยผ
ยฝ
ยพ
ร
ร
รฆ
รฐ
รท
รธ
รพ
ฤ
ฤง
ฤฑ
ล
ล
ล
ฦ
ว
ษ
ษ
ษ
ษ
ษ
ษ
ษก
ษฃ
ษจ
ษช
ษฌ
ษฒ
ษต
ษพ
ส
ส
ส
ส
ส
ส
ส
ส
สฐ
สฒ
สท
สน
สป
สผ
สพ
สฟ
ห
ห
ห
ห
ห
ห
ห
ฮฑ
ฮฒ
ฮณ
ฮด
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯต
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ัณ
า
า
าฏ
าณ
าท
ำ
ำฉ
ีก
ีข
ีฃ
ีค
ีฅ
ีฆ
ีง
ีจ
ีฉ
ีช
ีซ
ีฌ
ีญ
ีฎ
ีฏ
ีฐ
ีฑ
ีฒ
ีณ
ีด
ีต
ีถ
ีท
ีธ
ีน
ีบ
ีป
ีผ
ีฝ
ีพ
ีฟ
ึ
ึ
ึ
ึ
ึ
ึ
ึ
ึ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืฃ
ืค
ืฅ
ืฆ
ืง
ืจ
ืฉ
ืช
ืฒ
ืณ
ุ
ุ
ุ
ุก
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ุฝ
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูด
ูถ
ูธ
ูน
ูผ
ูพ
ูฟ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺฉ
ฺซ
ฺญ
ฺฏ
ฺต
ฺบ
ฺพ










ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น







ก
ข
ฃ
ฅ
ฉ
ช
ซ
ฌ




เค
เค
เค
เค
เค
เค
เค
เค
เค
เคก
เคฃ
เคค
เคฅ
เคฆ
เคง
เคจ
เคช
เคฌ
เคญ
เคฎ
เคฏ
เคฐ
เคฒ
เคณ
เคต
เคถ
เคท
เคธ
เคน
เคพ
เคฟ
เฅ
เฅ
เฆ
เฆค
เฆฆ
เฆจ
เฆช
เฆฌ
เฆฎ
เฆฐ
เฆฒ
เฆน
เฆพ
เฆฟ
เง
เง
เจ
เจ
เจฆ
เจจ
เจฌ
เจฐ
เจธ
เจน
เจพ
เจฟ
เชฐ
เชพ
เฎค
เฎฎ
เฎฐ
เฎพ
เฎฟ
เฐฐ
เฑ
เฒจ
เฒฎ
เฒฐ
เฒต
เฒพ
เณ
เดพ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธซ
เธญ
เธฐ
เธฒ
เน
เน
เผ
แฌ
แฑ
แธ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แข
แฃ
แค
แจ
แฎ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แข
แฃ
แฅ
แฆ
แง
แจ
แฉ
แช
แฌ
แญ
แฎ
แฏ
แฑ
แฒ
แณ
แด
แต
แจ
แซ
แฏ
แท
แธ
แบ
แผ
แ
แจ
แ
แถ
แดง
แต
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฆ
โฒ
โณ
โน
โบ
โป
โ
โ
โฌ
โ
โ
โข
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฅ
โง
โจ
โฉ
โช
โด
โ
โก
โค
โฅ
โ
โ
โฏ
โ
โ
โก
โช
โ
โฝ
โ
โฐ
โฑ
โฒ
โณ
โด
โต
โถ
โท
โ
โฃ
โฅ
โฆ
โญ
โฏ
โ
โจ
โฉ
โดฐ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใช
ใซ
ใฎ
ใฏ
ใพ
ใ
ใ
ใ
ใ
ใข
ใฃ
ใค
ใฆ
ใจ
ใฉ
ใซ
ใญ
ใฏ
ใฑ
ใณ
ใต
ใท
ใน
ใป
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใฅ
ใฉ
ใช
ใซ
ใฌ
ใญ
ใณ
ใป
ใผ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธญ
ไธน
ไนพ
ไบ
ไบฌ
ไบญ
ไบณ
ไบบ
ไป
ไปฃ
ไผ
ไผ
ไฟก
ๅ
ๅ
ๅ
ๅซ
ๅฌ
ๅฉ
ๅ
ๅ
ๅ
ๅ
ๅค
ๅธ
ๅ
ๅ
ๅ
ๅ
ๅจ
ๅ
ๅ
ๅฝ
ๅ
ๅฐ
ๅบ
ๅ
ๅค
ๅ
ๅฃซ
ๅค
ๅคง
ๅคฉ
ๅคช
ๅฅ
ๅฅฅ
ๅฅณ
ๅญ
ๅญ
ๅญฆ
ๅฎ
ๅฎ
ๅฎถ
ๅฐ
ๅฐ
ๅฐผ
ๅฑ
ๅฑฑ
ๅณฐ
ๅณถ
ๅท
ๅท
ๅทฅ
ๅทฝ
ๅธ
ๅธ
ๅธ
ๅนณ
ๅบ
ๅบท
ๅผ
ๅพ
ๅพท
ๅฟ
ๆ
ๆธ
ๆ
ๆ
ๆฐ
ๆฅ
ๆ
ๆฅ
ๆ
ๆ
ๆ
ๆ
ๆจ
ๆฌ
ๆฑ
ๆบ
ๆ
ๆ
ๆฑ
ๆพ
ๆ
ๆช
ๆน
ๆจช
ๆฉ
ๆญฃ
ๆญฆ
ๆฐ
ๆฐ
ๆฐ
ๆฐด
ๆฑ
ๆฑฝ
ๆฒข
ๆณ
ๆต
ๆตท
ๆธฏ
ๆผข
ๆพค
็ซ
็ก
็ฉ
็
็ฐ
็ฒ
็บ
็ฝ
็
็
็
็ณ
็คพ
็ฅ
็ฅ
็ฆ
็ง
็ฉบ
็ซ
็ซน
็ฌฌ
็ท
็พฉ
่ช
่น
่ฎ
่ฑ
่ก
่ฅฟ
่จ
่ช
่ป
้
้
้
้จ
้ฝ
้
้
้
้ท
้
้ฝ
้ข
้ท
้
้ณ
้ขจ
้ฆ
้ฆฌ
้ง
้ซ
้บป
้ป
๏ญ
๏ญผ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎฌ
๏ฏผ
๏ฏฝ
๏ฏพ
๏ฏฟ
๏ดพ
๏ดฟ
๏ทฒ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บฃ
๏บค
๏บง
๏บจ
๏บฉ
๏บช
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บฒ
๏บณ
๏บด
๏บถ
๏บท
๏บธ
๏บป
๏บผ
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ปข
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปฉ
๏ปช
๏ปซ
๏ปฌ
๏ปญ
๏ปฎ
๏ปณ
๏ปด
๏ปผ
๏ผ
๏ผ
๏ผ
๏ผ
๏ผ
๏ฟผ
๐
๐ก
๐ข
๐ซ
๐ถ
๐น
๐บ
๐ผ
๐
๐
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌ
๐ฌข
๐ฌฅ
๐ฌจ
๐ฌญ
๐ฌฏ
๐ฌฐ
๐ฌฑ
๐ฌต
๐ธ
๐น
##ุณ
##ุช
##ุฑ
##
##ฺฉ
##ู
##ุง
##ู
##ุฏ
##ู
##ู
##ู
##ธ
##ฐ
##ถ
##ต
##ฑ
##ด
##ท
##ุจ
##ฺฏ
##ูพ
##ู
##น
##ุด
##ุฒ
##q
##3
##2
##ณ
##ฺ
##ฺ
##ุฌ
##e
##i
##k
##f
##l
##n
##g
##o
##r
##a
##ู
##w
##s
##ุฐ
##ุน
##v
##ู
##m
##t
##p
##d
##ฒ
##y
##u
##c
##ุฎ
##ุบ
##h
##j
##b
##ุต
##ุญ
##ุท
##ู
##4
##z
##ุซ
##0
##7
##ฮฑ
##ฮฝ
##ฮน
##x
##ษ
##5
##9
##ฮต
##ฯ
##ฯ
##ุก
##1
##
##
##ยฐ
##8
##ฺ
##ู
##แฏ
##แฏ
##ร
##ฮฟ
##ฯ
##ู
##ะต
##ั
##ะบ
##ะพ
##ะฒ
##ั
##6
##ุฉ
##๏ป
##๏บ
##ูฆ
##ุถ
##ื
##ื
##ืจ
##ื
##ล
##ฮฒ
##ฮป
##ึ
##ีฅ
##ีถ
##ีซ
##ฯ
##ฯ
##ุธ
##ะฐ
##ะด
##๏บฎ
##๏บ
##๏ปด
##๏ปฎ
##๏บ
##ฮด
##ยฒ
##ฤฑ
##ะธ
##ั
##แฅ
##แผ
##แ
##แฒ
##แซ
##แ
##แฉ
##
##ู
##ยฌ
##แ
##แ
##แ
##แณ
##ืค
##ืช
##ื
##ื
##ูฃ
##ีฆ
##ีต
##ีฃ
##ีธ
##ึ
##ีฟ
##ั
##ะป
##ะฝ
##ูก
##ั
##ีพ
##ีก
##ีฝ
##าท
##ั
##ูจ
##โ
##โดฐ
##ฺ
##ืฒ
##ื
##
##ล
##ฮณ
##โช
##แข
##ะท
##ฮบ
##ฯ
##เค
##เคฆ
##เคฐ
##ะผ
##ะณ
##ีฑ
##ีฉ
##เคฃ
##เคพ
##เคฏ
##ุฝ
##โฅ
##ั
##ีท
##๏ปญ
##ื
##ื
##ืฉ
##ื
##ั
##ะฑ
##ฮผ
##ฮท
##ูฉ
##ห
##โ
##โ
##แต
##แด
##โ
##ื
##โข
##ื
##ีผ
##โ
##แ
##แก
##แช
##ีด
##แฑ
##ก
##
##
##ล
##รธ
##ษช
##ั
##ั
##ส
##ษ
##ยบ
##๐
##๐ซ
##๐ก
##๐น
##โ
##เคฟ
##เคธ
##เคจ
##ีข
##ใช
##ใผ
##ใ
##ใน
##ใญ
##แจ
##ื
##ีฒ
##ใ
##ใท
##ใฅ
##ใ
##ใค
##ใ
##ั
##ษ
##ืง
##๏บ
##๏บ
##ั
##เคฒ
##แ
##ูน
##แฌ
##แจ
##ืฆ
##ื
##ื
##ั
##แ
##แ
##แ
##แ
##แ
##รฆ
##ืข
##ีค
##ูง
##๏ปค
##๏ฏฝ
##๏บง
##๏ปซ
##๏บช
##ะฟ
##เค
##เคค
##แ
##๐ข
##โ
##ยฑ
##๏ทฒ
##เค
##เคช
##เชพ
##โฅ
##ั
##รฐ
##ีป
##ฺค
##ว
##ส
##ษพ
##สผ
##โก
##สน
##ฯ
##ใ
##ใฟ
##ใฎ
##
##แฎ
##ูฅ
##ยด
##ึ
##เคฌ
##ยจ
##ส
##ษ
##ใ
##ใ
##ห
##ึ
##ยฎ
##ฯ
##รท
##ฮธ
##
##ูด
##ห
##ื
##แง
##ีฌ
##เคต
##ีญ
##เค
##ืก
##ูข
##ร
##ั
##๏ปฌ
##๏บณ
##เคน
##เฅ
##ฯ
##ีฏ
##ีบ
##ษฃ
##เฆฐ
##เฆฌ
##เคท
##โค
##เคถ
##ฺบ
##ใ
##ใฌ
##ีณ
##
##เคฎ
##ษก
##๏ป
##๏บ
##แ
##แฃ
##ูค
##ึ
##ใ
##สพ
##ยข
##ูฑ
##แท
##ีน
##ีจ
##ฯ
##สฐ
##๏ป
##๏บ
##แ
##ะถ
##๏ป
##ฺซ
##แ
##๏ปจ
##๏บฉ
##เฎฐ
##๏ฏฟ
##โ
##๏บค
##๏ปฃ
##๏ป
##๏ป
##๏ป
##สท
##ั
##โฌ
##ษ
##๏ปง
##
##แ
##เชฐ
##๏บ
##ยต
##ซ
##
##ช
##แ
##๏บ
##๏ฏผ
##เจฟ
##เจน
##เจพ
##เจฐ
##เจ
##เธฃ
##เธข
##เธฒ
##๏บธ
##๏ฎ
##ื
##ฺ
##ฮถ
##แฃ
##แ
##๏ฟผ
##๏ป
##๏ปฆ
##เคก
##แฌ
##แธ
##๐ฌ
##๐ฌข
##๐ฌต
##๐ฌ
##๐ฌ
##๐ฌ
##าณ
##ใ
##ใจ
##ใฏ
##แ
##๏ปช
##แจ
##ษจ
##ึ
##แธ
##สฟ
##ีฐ
##๏บด
##เน
##เธก
##เธช
##เธ
##เธ
##เธ
##เธญ
##เธฅ
##เธ
##เธ
##เธซ
##เธง
##เธ
##เธ
##เธ
##ั
##ั
##๏ฎ
##ฮพ
##ีฎ
##ีง
##๏ฏพ
##เคญ
##โ
##ยน
##ยช
##ใ
##เคฅ
##สป
##๏บจ
##ฺญ
##โ
##ยพ
##๐บ
##๐ถ
##๏ป
##ฺ
##เค
##ยณ
##าฏ
##ใต
##ใ
##ใ
##เดพ
##เธ
##ใ
##ใช
##ห
##ห
##แฎ
##ฤ
##ฯต
##๏บญ
##๏บฏ
##๏ปฅ
##๐ฌฐ
##๐ฌฅ
##แต
##แ
##เธ
##ูฟ
##สฒ
##๏บ
##ฺต
##โ
##เง
##เฆค
##๏ป
##เธ
##เน
##ยฝ
##เฒฐ
##เฒฎ
##เฒจ
##เจฆ
##เจธ
##ใญ
##า
##า
##แ
##แข
##ใ
##ส
##ฺพ
##รพ
##๏ฎ
##ยฃ
##๏บป
##แก
##แ
##ใซ
##๏ฎ
##ยฏ
##ฺ
##ใฉ
##ใณ
##ูฒ
##๏บฒ
##โจ
##โฏ
##๐
##ืฅ
##ื
##โ
##เฆฟ
##เฆฆ
##เง
##
##เฆพ
##เฆฒ
##เธ
##เธ
##๏บฐ
##เฎพ
##๏ปณ
##แ
##๏ฎฌ
##แค
##ึ
##๏บ
##๏บท
##ข
##
##ฃ
##
##ห
##ใณ
##๏บถ
##แฑ
##โ
##ษฒ
##ั
##โ
##ษ
##ำ
##ษฌ
##ั
##ส
##เธฐ
##เค
##ส
##ฌ
##ใพ
##ำฉ
##แ
##ใซ
##ใฏ
##๐ฌ
##๐ฌ
##โญ
##โช
##๏ปฉ
##เฆฎ
##แฆ
##๐ฌ
##๐ฌ
##๐ฌจ
##๐ผ
##เคง
##แ
##แ
##เจฌ
##โ
##๐ฌญ
##เณ
##โฏ
##เจจ
##โง
##เฅ
##๏บผ
##
##โฆ
##ีช
##
##
##ใ
##แญ
##ใ
##ใ
##๏ปข
##ูถ
##ฉ
##ใฆ
##ใข
##ใ
##แถ
##เฒพ
##
##ใ
##ูผ
##
##ใ
##ใ
##ืฃ
##๏บฃ
##แ
##๏ฎ
##ยฉ
##โ
##แบ
##๏ปผ
##แ
##เฐฐ
##ใซ
##ใฉ
##เคณ
##แ
##เฎฎ
##เฆ
##เฆจ
##๏ฎ
##เฆน
##โ
##๐ฌ
##๐ฌฑ
##ใ
##เค
##เฑ
##แ
##ใ
##โ
##โฉ
##แ
##ษต
##ส
##๐ฌ
##๏ป
##โฃ
##ใ
##ใก
##เฎค
##ใป
##ใ
##เค
##โ
##ฤง
##โ
##ฺ
##ฯ
##แดง
##ยฆ
##เจ
##โ
##โ
##ูธ
##ห
##๏บ
##ยผ
##ฅ
##ฺ
##ัณ
##๐ฌฏ
##เค
##ใฑ
##ส
##ใฃ
##โ
##เฎฟ
##โ
##เฆช
##โ
##โก
##ฺ
##เฒต
##ยฅ
##ใ
##๐ฌ
##แจ
##ฦ
##โ
##โด
##โ
##ึ
##๏ญผ
##ุงู
##ุณุช
##ุง
##ุงุฑ
ุฏุฑ
##ู
##ุฏู
ุจู
##ุงู
ุงุฒ
##ูุฏ
##ูุฑ
##ูุฏ
ู
ุงุณุช
##ุงู
##ูุง
ุจุง
ฺฉู
##ุฑ
ุจุฑ
ุงู
##ุงุฏ
ุงู
##ู
##ุงู
##ุฑ
##ูู
##ุฑุฏ
ุฑุง
##ุงุช
##ุงุจ
##ุณ
ฺฉ
##ู
##ุดุช
##ูุง
##ุช
##ูู
##ุงู
ุงู
##ุงุณุช
##ุงุฑ
##ุฒ
ุณุงู
##ู
##ูุช
##ูุงู
ูู
##ุงุณ
ุดุฏู
##ูู
##ูุฑ
##ุชุฑ
##ุฑู
##ุฏ
##ู
ุดุฏ
##ุงุฑุฏ
ุฑู
##ุงุฒ
ุจูุฏ
##ุณุชุงู
ุงู
##ุฎุช
##ุงุฏู
##ุง
##ุฑฺฉ
ูู
##ูุงู
##ุงู
ูุฑ
ุชู
ุงู
ุจุฑุง
##ูฺฏ
ฺฉุฑุฏ
ูู
##ฺฏุฑ
ุดูุฑ
ูุด
##ฺฏุงู
ุง
##ูุฑ
ุชุง
ุงุณ
##ุฑุจ
##ฺฉู
ุงุฑ
##ุฑุง
##ุช
ูุญ
ู
ุฏุงุฑุฏ
ฑน
##ุง
ูุช
ุดุฏูุงุณุช
ุณุฑ
ุฌู
ุง
ุฎูุฏ
##ุงุด
ูุณ
ฺฉุงุฑ
ูุฑ
##ุงุดุช
##ุด
##ุงุฏ
##ุงูุฏ
ูุน
ูุงู
ุฏ
ุงุฑุงู
##ูู
ู
ุงุฑ
##ุงุฑู
##ุจ
ุฏู
##ุจุฑ
##ุงูุน
##ูุง
##ู
##ูุช
##ุงูู
ูุดูุฏ
ฒฐ
ูุงูุน
##ู
ฺฉุด
##ุงุฎุช
ฑณ
ฺฏุฑ
ุณ
##ูุฑ
##ุงู
##ฺฏ
ุจ
##ุฏ
##ู
ูู
ูู
ูุฏ
##ูุฑุฏ
ุจู
ฺฉุฑ
ุงุจ
##ฺฉ
ูุฑุงุฑ
##ููุง
##ุนุช
##ูุฏู
ูฺฉ
##ุฏูุงุณุช
##ุฎุด
ุฏุงุดุช
ุฏู
##ูู
ูุฌ
ุจุงุฒ
##ฺฉุง
ุฑูุณุช
ููุฑ
##ูู
ูุฒ
ูพุณ
ูู
ุฏุณุช
##ููุงู
ุจุงุด
##ุงุน
##ูุฒ
ุงุด
##ุงุญ
##ุงฺฉ
ุฌูุนุช
ุงู
##ูู
##ุฒุงุฑ
ฺฉู
ุฏุงุฑ
##ุงูุด
##ุนู
ุจุฎุด
##ุชูุงู
##ูุณ
##ูุจ
ุฏูุฑ
ุงูุฑ
##ู
##ุดู
ูุฑ
ูู
ูุด
##ุงูุงุช
ููู
ุดูุฑุณุชุงู
##ุงู
ฺฉ
##ุนุฏ
ูู
ุชูุณ
##ูุง
##ุฌู
ุณุงุฎุช
ูุฑฺฉ
##ุจุช
##ุงูู
ูุฑ
ฺฉุดูุฑ
ุนููุงู
##ูู
ูุชูุงู
ูุธ
##ุจุงู
##ฺฏุฑ
##ูู
ุนู
##ูุชู
##ู
ูุจ
ุดู
ููฺ
##ูุด
ุงูุช
ุงุณุชุงู
##ุงูพ
ุงุณุชู
ุงุฏ
ฺฉู
ุงุซ
ุชุฑ
ุงููุง
ุงุณุชูุงุฏู
##ฺฉู
ุงุช
##ููุฏ
##ุฒุฑ
ุฏุงูุด
ูพุฑ
ุงุต
ูู
ูฺฉูุฏ
##ูุฑุช
##ูุงุฑ
##ุฌูุฏ
ุฌู
ุชุงุฑ
##ุงู
##ุฏุฑ
##ุงุด
ูพุด
ุฒุฑ
ุงูุฌ
ุจู
##ุงุท
##ฺฉู
ุชุญ
ูพุง
ูพ
ุงู
ุฏฺฏุฑ
ุงุน
ุฌู
ุงูุฑฺฉุง
ุชุงุฑุฎ
##ุจุงู
ุชูุณุท
ูุจุงุด
ุฏุงุฏ
ุนู
##ุฑฺฉุช
##ฺฏุงู
ููุท
ูุณุช
##ุชุฑู
ุงูู
##ุน
ฒฐฑ
##ุงุฎ
##ุงุต
##ฐฐ
ูุด
##ูุฏ
##ุงุฒ
ุงูฺฏ
ุงุฌ
##ุฑู
##ุดุชู
##ุงุฑฺฉ
##ฺฏุฑุฏ
##ุงูู
ูู
ุฑู
##ุชุงุจ
##ูุง
ููฺูู
##ุณู
ูุจุงุดุฏ
ูุฑุฏ
ุงูุง
##ูุฌ
ููุทูู
ฺฉู
ุจูุฏูุงุณุช
ูุชุญ
##ุงุฏ
ุจุณ
##ูุงูู
ูู
ุจุฒุฑ
ููุช
ุชู
ููุงุฏ
ุฑูุณุชุง
ุจุงุฒ
##ูุงู
##ูู
##ฺฉุฑ
ุจุฏ
ุฎู
##ูู
##ุจู
ุงูุฏ
##ุงุฑุช
ุดุฑ
ุดุฑฺฉุช
ุฑูุฒ
##ฺฏุฐ
##ุฏุง
ุงูู
ุฒ
ูุฌูุฏ
ููุชุจุงู
##ูุช
ุงู
##ูู
##ุฎุต
ุตูุฑุช
ูู
ฒฐฐ
##ู
ููุฑุฏ
##ู
ุฏุฑุง
ุจุงุดุฏ
ุฎุงู
ฺฉุชุงุจ
##ุฒู
ฺฏุฑู
ฺู
ุงุฑุช
ุงุงูุงุช
##ูุง
##ุงูุช
ูุชุญุฏู
ุฒุงุฏู
##ุด
##ฺฉุช
##ุงู
ูุณุชูุฏ
ฺฉู
ุจู
##ุงุช
ฺฉู
ุจุงุฑ
##ฺฉุณ
ุชู
ุณุท
ฺฏุฑูุช
ูุฑุจ
ุณูพ
##ุฑู
ุชู
ุงุญ
##ุดฺฉ
##ุงุช
ุนุจ
ุจุฒุฑฺฏ
ูุงู
ุฌูฺฏ
ุงุดุงุฑู
ุณุงุฒ
ูุฑฺฉุฒ
ูุฑ
##ููู
ุณู
##ุงุจุฑ
ูุชุฑ
ูุน
ฺูุฏ
##ฺฉู
ฺฉุฑุฏู
ุชุต
ูุณ
ุฒูู
ุชู
ุณุทุญ
ููุช
##ูุณ
ุฒูุงู
ุฒุจุงู
ฑธ
##ุดุชุฑ
##ุงุจุน
ุฌุง
ฺฉูุฏ
##ุฏุงุฑ
ุจุงู
ฺฉููู
ุจุฑุฎ
ุณู
ุจุนุฏ
##ฺฉููุฏ
ุฑุณ
ุชุฑฺฉ
ุงูฺฏู
##ุดูุงุฑ
ุฑ
ฺฏุฑุฏ
##ุงุฏุฑ
ุจู
ุฏูุณุชุงู
##or
##ูู
ุฒูุฏ
##ุดุฑ
ุฏุงุฏู
##ฺฉุงู
ุฏุงูุดฺฏุงู
ูุฏู
ูุฑ
ูุท
ฺฏุฑูู
ุฑุณ
ุทูู
##ุดู
ุงุบ
ุณุฑุดูุงุฑ
ูุนุงู
ฑณธ
ูุฎ
##ูุงู
##ูุฏ
##ุดุช
ุฏูุฑู
##ุชู
ุญุฏ
ูุต
##ฺฉุงุฑ
##ุฌ
ูุฑุงู
ุดูุฏ
##ูุท
##ุณุชู
##ูุณ
ุดู
ุงูฺฏูุณ
ุงูุฌุงู
##ุฑู
ุดู
ุฏุงุดุชู
##ูุฏ
ุญุณ
ุฏูู
ู
##ูู
##ุฏุฏ
##ูู
ู
ุจุดุชุฑ
##ูู
ุชุจ
##ูู
ููุด
##ูุงุณุช
ุงุฎ
ุดุงู
##ฺู
ุฏุงุฑุง
ุณู
##ุฑุจ
##ุญ
ุชู
ูู
ุฑุงู
##ุงุจู
##ุงุณุงุณ
##ุงูุฑ
ุงุท
##er
##ุฏุงู
ุนู
ูุฌูู
ูุธุฑ
ุงุซุฑ
##ฺฏุฑ
ุฏูู
ูฺฉููุฏ
##ูพุฑ
ุด
##ูู
ฺฉูููุชุฑ
ฺูุงุฑ
##ูู
##ูุฏ
ฺฏุฐ
##ุงู
ูุงู
##ุงู
ุจูุฏู
ูุฑ
ุจุงุดฺฏุงู
##an
ฺฏู
##ูพ
ฑนน
ูุจ
ุจูุฏูุฏ
ูุฑฺฉุฒ
ุชููุฏ
##ุณุชุฑ
##ุณุงู
##ุณุชู
##on
ุณู
ุญุงู
ุดูุฑ
ูพุฑู
ุฎุท
ุณุงุฎุชู
##ูฺฏ
##ุฎุงู
ูุงููุฏ
ุชุน
##ฺฏุฑ
##ุฑู
ุซุจุช
ูุฎุณุช
##ุฏูุง
##ุบ
ูุฑูุฏ
ฑฒ
ูุงู
##ุจุฑุฏ
ูู
##ุทูุฑ
##ุฎุชู
ุดุจ
ุชุฌ
ุจุณุงุฑ
##ุจุงุฑ
ูุนุงูุช
##ุฎุงุจ
##ฺู
##ูุงู
##ุงุฌ
ุญู
##ุถ
##ฺฉูู
ุงููู
ุจุฑฺฏ
ุณุงุฑฺฉ
##ฺ
ูุญูุฏ
ุงูุงุฑ
ุงุซุงุฑ
ูุนู
ูุท
ุงุตู
ุงูุชุฎุงุจ
##ุฏู
ูุดููุฏ
ูุงุฑ
ูุณฺฉูู
ุงูุฑ
ุณุจ
##ูุฑุงู
##ู
ุฌุงู
##ุงู
##ุตุฏ
##ุฒุด
##ุฑู
ูุฑุฏู
##ุฑุงู
ูุณุช
ูุฏูุฏ
ูุซ
ุฑูุณุชุง
##ุงุฒู
ุฎูุงู
##ุงูุจุฑ
##ุงุญุช
ููุชุดุฑ
##la
##ุงุฑ
ุงูุช
ุฏุงุฑูุฏ
##ฺฏู
ุดุงูู
##ุถู
##ุณุฑ
ูู
##in
ุฌุฒ
ูุณุงุญุช
##ุงุจู
ูุฎ
ุชูุงุจุน
ุจู
ุชูุฑุงู
##ุนุงุช
##ุดุงู
##ูุง
##ุงู
ุจุฑุฎ
ูฺฉุฑุฏ
##ุงูุง
ุญฺฉ
ฑฐ
ููุณ
ูู
ุณุงุฒูุงู
ุจุฑุงุณุงุณ
ุฌูุงู
ูู
ุจุฑุงุจุฑ
ูุฒ
ุฑูุช
ูุฎุชู
ูุดุงู
##ุนุช
ุงุบุงุฒ
ุจุงูุงุช
ูู
##ู
ุงฺฉ
ุฏู
ฺฉู
##ูุง
##ูู
##ุดู
ุจุน
ููุฑุงู
ุบุฑ
##ูู
ฺฉุฑุฏูุงุณุช
ููุงู
##ุจุง
##ุงุจุงุฏ
ุฒูุฏฺฏ
ุดฺฉู
##ุดุงุฑ
##ฺฉุชุฑ
ูพุฑ
##ูู
ฑณธต
##ุฎุงูู
ุฌูู
ุงุฌ
ฺฉุฑุฏูุฏ
##ูู
ูุง
ุงฺฏุฑ
ุงุช
##ุณุช
##ุบุฑ
ุชุบุฑ
ุฏููุช
##ุถุง
ุนุฑ
##ููฺฏ
ฺฏุฑูุชู
ุชููุง
ูุฑูุฏฺฏุงู
ุฏูู
ููุฑ
##ุฏุงุดุช
ฺฉุงู
ุงุฌุงุฏ
ุจุณุงุฑ
##ุทู
##ุฑู
ุฌุงู
##ุณุงุฒ
##ุฎู
ูููุฏ
##ูู
ฺฉุฑุฏู
ุงููุงู
##ุจุงุฑู
ฑต
ุงุณ
ูพูุฌ
ูุฏุฑ
ฺฉุดุช
ููฺฉู
##ุฌุฑ
ุชุดฺฉ
ุจุงูุงุชุฑ
ุฌูููุฑ
ุณุณุชู
ฑนธ
ุฌููู
##ุงุฎุชู
ุชุนุฏ
ุฏู
ุชุดฺฉู
ฺฉุดู
ุญุฏูุฏ
##ุชุง
##ูุง
##ูุงุณ
ุงูุฑ
ูุฑุจูุท
ุชูุงู
##ูุณ
ุดุฏูุฏ
##ุฏู
ุฏูุฑุงู
ุฎุงุฑ
ุงุณู
##ุฏู
ุดฺฉ
ุณูฺฏ
ูุดุฏ
ุดุฏู
ุงุณูพ
ูุฒุงุฑ
ู
ฺฉูฺ
##ุฑ
ุงุฑู
##ูุฑุด
ฺฉุงุฑฺฏุฑุฏ
##ูุงุน
ูุงุฑ
##ูุจ
ุดุฎุต
ููู
ูุฑููฺฏ
ุงูุฒ
ุฑูุด
##ููุง
##ar
ุจุด
ุฎูุงู
ฑฑ
ฑณน
##ุงุจ
ุฑูุฏ
##ุดุฏ
##ุตู
ุชูุฌู
##ุงูุง
ูพุฑุฏ
ุณุฑ
##ููุช
ุฌุฏุฏ
ูุฎุณุชู
ูฺฉ
ุงุฑุงู
##ุงฺฏ
##ูู
ูู
ุจุงุฏ
ุฌู
##ุจุฑ
##en
ูุฌููุนู
ุฌูุงู
ุงุณุงุณ
ูู
ููู
ุญุถ
##ุงุฌ
ูุชูุงูุฏ
ูู
##ุตุฑ
##ูู
ุจูุทูุฑ
ูุฒ
ฺฉ
ฺฉููุฏ
ุจุงุฒฺฉู
##ูู
ฑท
ุดูุฑ
##ุงููู
##ุฏุงุฑ
ููุงุด
ูู
ููุณู
##es
ุณุช
##ุณุณ
ููฺฏ
##ูู
ููุน
ุณู
ุณู
ุชุฑฺฉ
##ุฑุงู
##ุต
ูุฎุชูู
ุจุฑูุงูู
ูุงุญ
ฑนท
##ุงูุฏ
ูุณุช
##ุถุง
ุฎ
ฺฏูุช
##ููุง
##ุงุณ
##ุฑุงู
ุทุจ
##ููุช
##ูุฒ
##ุณุจ
ููู
ูู
ูุฑู
ุงุทูุง
ุฏุฏ
##ุจูุฏ
ุงุฎุช
ุณูู
ูุฏ
ุงูุจ
ูฺฏุฑ
ุงุณูุงู
ุชููุฒ
##ูุจ
ูุฏุฑ
ฺฉุงู
ุญู
##ุฒุฏ
##ูุฏ
ู
ุจุฑุช
ุฌููุจ
ุงุฐ
ูุฒุฏ
ุจูุงููู
##ูุช
ุชุญุช
ุดูุงู
ุฎุงูู
ูุฑุงูุณู
##ุงูุช
##ุฎุงููุงุฑ
ูุณุจุช
ฺฉูู
##ุฏุง
##ุณุชุงู
ุงุฑููพ
ูุฑุฏ
ุชฺฉ
for
ุชู
ูุงุญู
ูุฑุจุน
ฑถ
ูพุงุฑ
ุงูุฑฺฉ
ุงูุช
ุฑุณุฏ
ุญุถูุฑ
##mu
##ุฎู
ููุณ
##ูุงุญ
##al
ูพุงุงู
##ูุณุช
##ฺฉููู
ูุฑูุงู
##ูุงู
ูพู
##ุงูุฏ
ูฺฏ
ุณุงููุง
##ุนุซ
ุดูุงุฑู
##ุงุถ
##ุฑุญ
ุฏุงุณุช
ฑด
ฺฏูุชู
ููุฏ
##ุฏุงู
##ุณู
ุงููุฒ
##ุงุด
##ุฏุงุฏ
ุจุงุนุซ
##ุฑุงู
ุณุง
ุงูฺฉู
ููุงุฑุฏ
##ุชุฑ
##ุดุงู
##ฺฏุฒ
ูพุงุฏ
ูุง
##ุฏ
ุงุจุช
ฺฏููู
ุงุงูุช
##ุฑุณ
ุดุฑ
##ูุง
##ed
ูุฒ
ุณูพุณ
##ุดูุงุณ
ูุงุฑุฏ
ุบุฑุจ
ุดูุงุฎุชู
ุท
##ุฑุงุญ
ูุงู
ุนูู
##ุฒุจ
ฑนถ
ุฒุงุฏ
##ฺฉููุฏู
ูู
##ุฐุฑ
ุฑูุณ
ุฏุงุฎ
ุชูุงู
ุจูุงูููู
ุฑูุณุชุง
##mula
ุฎุงูู
##ุงูุณ
ูพุฏุฑ
ุงูุช
##ุงุน
ฺฏู
ุจูุน
formula
ุฑูฺฏ
ูุฏ
##ic
ููุฑ
ูุฏุฑ
ููุช
##ุฑูู
ุตู
##ูุช
ุงุฏุงูู
ูุฏุงู
ุชุนุฏุงุฏ
##ฺ
ุฌุงุฒู
ุฎุงููุงุฏู
##ุตูู
ุฑุง
ฺฏ
ฺุงู
##ุฏูุง
ุงูุชุต
ุฎุฑ
ุงุนูุงู
##ุณู
ูู
ุฌููุจ
##ฺฏุฐุงุฑ
##ููุฏ
ุจุงุฒฺฏุฑ
##ุงูุฏ
ูุงุจู
ููุฑ
ฺุงูพ
##ุช
ุจูุนููุงู
ฑนด
ุงูุฒุงุด
ูููู
##ฺฉุงุฑ
ุชุงุณุณ
ูุง
ุณุงุณ
ุดุน
##ุณูู
ุฏุงุณุชุงู
ุดุฑู
ูุบ
ฺฉูฺฉ
##ููุฏ
##ุงุจุช
##ุฑุงุช
##ููุฏ
ุณู
ุฏุฑ
##ุฒูุฏ
##at
##ุตู
##is
##ูู
ูุฑฺฏ
##ูุฏ
ุฑู
ุงุฑุฏ
##ูุงุฑู
ุฒูุงู
##ุณุฏ
ุทุจ
ูุญุตูู
ฺฏุณุชุฑ
ุฏุฑุจุงุฑู
##ุจุงุท
ูฺ
ูุณ
ุดุฑู
ูุช
ุตุฏ
ฺูู
ููุฌูุฏ
ุน
ุฎุงุต
##ุฏุงู
##ูุฏู
ฺฉูุฏ
ฺฏุฑุฏุฏ
##ุฑุงู
##ูฺฉ
##ุฏุฑ
ฺฉุฑ
ุฏุงู
ุฏุฎ
ูุญู
ูุณุงุจู
ุงุฏ
##ูพู
ุฏฺฏุฑ
##ุงุฑุงู
ูุนูููุง
ฺฉุงุฑฺฏุฑุฏุงู
ูุจู
##ุฒุง
##ุฏู
ุฏุฑฺฏุฐ
ุฏุฑุงูุช
ูุจ
ุฒู
ูุฌูุณ
##ุฌูู
ุจุฑุชุงูุง
ููุณ
ุฎูุฑุด
##ุณู
ุงูุฑุงุฏ
ุฎูุงูุฏ
ูุณู
ุฌูุช
ุชุจุฏู
ูุชุฌู
ุทุฑุงุญ
ุงูุชู
ฺฏูู
##ุฑู
ุดุฑูุน
##ูุงู
ฺฉุงู
ุจู
##ุงูู
ุงูุจูู
##ia
##ุท
##ุณู
##ฺฉุฑุฏ
ุณูุช
ุงูุฑู
ุงูุฑุฏ
ูุงุฒ
ุญฺฉููุช
ฺูู
ฒต
ุงูุฑฺฉุง
ุฑุดุชู
ุชุงุจ
ูุฐ
ุทุฑู
ุจุงูุง
ูุฑู
ุชุงุฑุฎ
ุณุฏ
##ุฑู
ูุณูุช
ูุณุงุจูุงุช
ุจุฏูู
##ูุฑ
ุทุฑู
ุงุฌุฑ
ุฑูุณ
ุนูู
##ุซุฑ
ฺุดู
ุชููุฒูู
ูพุฏุง
ุนุถู
ุงู
ูฺฏุฑุฏ
ฑนต
ุนู
##ุชู
ูุดู
ุญุฒุจ
ุชูุฑ
ุฑู
ุฏูู
ูุฏุช
ฺฉุง
##ูุฒ
ูุงุฑุณ
ุดูุงู
ุนุจุงุฑุช
ูุดุช
ูุง
ุฑุณุฏู
ูู
ุชุฎ
ุงูุณุงู
ุจุฑุฏ
##it
ุงุฑุชุจุงุท
ุณูุท
ุงุทูุงุนุงุช
ุฌู
ุงุฌุชู
ููุงุท
ุงุฑุชูุงุน
ุดุฏูุงูุฏ
ุงุฒุงุฏ
ูู
ุชูุณุนู
##ููู
ุจุงู
##ุซุฑ
ุตุญ
ุงูู
ฺฉูฺฺฉ
ุงููู
ูุญุฏ
##ูุฑู
ูพุณุฑ
ุจูุชุฑู
ุฌุฑุงู
ุชุฑฺฉุจ
ุฒููู
ุงููฺฏ
ูุงุช
##ฺฏุฑุฏุฏ
ููุดุชู
ููุดุช
ููุงุฏ
ุงูุฏ
ูู
ูุงููู
ุดูุฑุง
ุจุฑฺฏุฒุงุฑ
##ุฌู
##ุงุณุจ
ฺฉูุช
ุงูุฌุง
ูุฏุฑุช
ฺฉุงูุด
##ุณุง
ุช
ูุณ
ูุฑุง
ฺฉูุงุฑ
ูุตู
ุงุชุงูุง
ุดฺฉุณุช
ุงุฑููพุง
ูพุฑุฏุงุฎุช
ุจูุงุฑ
ุตู
ุฎุฏ
ุงุฑุงู
ูุธุงู
ุดุจฺฉู
ูุฌููุน
ฒฐฑฐ
ูุดุฎุต
ุชุด
ุฒูุงู
ุงุฑุงูู
##ุงุนุช
ุนูุง
ุชุงุซุฑ
##ุงู
##ุบุงู
##ูุด
ูุทุงู
ุฑุงุจ
##ูู
ูุฑููุง
ุนููู
##ูุฏฺฏุงู
##ุงุจูู
ุงุณุชุฑ
ุฎุต
ูุฑุฒูุฏ
ููุธ
##ุชูุฑ
ููุงุทู
##ุงุทุฑ
ูุนุฑ
ฺ
ฺุงูพู
ูุฑุช
ุชู
##ูุฒู
ุดู
ณฐ
ูู
##ุชู
ุฏุฎุชุฑ
ุงุจุฑ
ุจูุง
ุฏูุง
ุงุฐุฑุจ
ุญููู
ุชุญุตู
##ุณุงู
ูููู
ุงุณูุงู
##ุงุณุงู
ฑนณ
ูุนุฑูู
ุงุณฺฉ
##ูุต
ฒฑ
ูพุงู
##ูุฒ
##ูุช
##ุงุฑุณุชุงู
##ูุงูููุง
ุงุฐุฑุจุงุฌ
ูุฑ
ูุดุช
##ูุงูุช
ุณุง
ุณุงุณุช
ุณุงู
##ุงูพู
ุงุฌุชูุงุน
ฺูู
ุญุช
ุญุงูุช
##ูุงุฌ
ูุณู
ุบุฑุจ
ุจุฑุฌ
ฺฉูุชุฑ
ูุงุชู
ูพุงุณ
ูฺฏ
ูุงุฏู
ููุถู
##ุณุงุฒ
##ุชู
ุนุจุฏุงู
ุจุงุฒุงุฑ
ููุฌ
ุชูพู
ฒฒ
ููฺูู
##le
##ูพุฑุงุช
ุฏุฑุฌู
ูุฒุฏฺฉ
ุนูู
##ุจุฑ
ุจุฑ
ูู
ุชูู
##ูุฑ
##ุจูุฑ
##ุชูู
ฺุงูพ
ูุฑู
ฺฉุฑูุงู
ูุฏ
ูุฑูุฏ
##ููพ
ฺฉุงู
ูพู
ุนู
##ุณุงู
##ุฌู
ุฏุณุชฺฏุงู
##ุงุชุฑ
ุงุฒู
ูพฺ
##ุงูู
##ูู
ุฏุงุดุชูุงุณุช
ุงูุชุดุงุฑ
##ุฏูู
##ุฎ
ฒด
##ุงุจู
##ุฒูู
ุนููู
ูพูุด
ฺฉุณุจ
##ุจู
ุงูฺฏู
##ูุงู
ุญุงุถ
ุฌุดู
##ูู
ุงุฏุจ
ููุนู
ูุฌ
ุนุฑุงู
##ุญู
ุงูููุงุจ
ูุงู
##ููู
##ุงุฑ
ุฏุฑุตุฏ
ุจุฑูุฏู
##ูพุฑุฏ
##he
ุญู
##ุฑฺฉ
ุงุฑุชุด
ฺฉุดูุฑูุง
ูุฏู
ูพู
##ูู
ูฺู
ุญุณู
##ุณู
ุงููพุฑุงุช
ฺฏุฒุงุฑ
ุณุฑุฏ
ุงูุฏุงุฒู
ููุงูพู
ุฑูุณู
ูุงู
ุงู
ฺู
ุงฺฉุช
##ุงุณู
ฑณต
ุญุงุถุฑ
ุงุญุชู
##ุงุตูู
##ุจูุฏ
ุงูู
##ุณู
ฺฉูุชุฑู
ุฌูุงู
ุทุจุน
ูุฏู
##ุชุจ
ูุงุฏุฑ
##ูุด
##ุฒุงุฏู
ุณุงุฎุชูุงู
##ฺฏู
ุจุฑุฑุณ
##ุฑฺ
ฺฉุงูู
ุฎุงฺฉ
ุจุฑุงุฏุฑ
ุจุงู
ุงููุฒุด
ุจูุฏู
ูู
##ูู
ุณุจฺฉ
ุงุฌุฑุง
ูุง
ุญุฑฺฉุช
##ุธู
##ุบูู
ฒณ
ุงุญูุฏ
ููุฑ
##ุงูุฏู
ููุงู
ููุฑ
##ุณฺฉ
ููู
ุงูุงู
##ุงูฺฏ
ุชูุณู
co
ููฺฏุงู
##ุฑุฏ
##ุชู
ฺฉู
##ูุฑุจ
ุงุฒุฏ
##ุณูู
ุงุชุญ
##ุงุฏุง
ุฏุงู
##ุฎูุงู
ูุดุบูู
##ูุณ
ููุณูุฏู
ฑนฒ
ุจุงูุฏ
##ุงุจุงู
ุจุงุดูุฏ
ุญููู
ุงุฐุฑุจุงุฌุงู
##re
ุงูฺฉุชุฑ
ุงูฺฏูุณุชุงู
##as
ูุญู
##ูุฏุฑ
ููุฑูพ
ุงูฺฉุงู
ูพู
ฑนฑ
##ูุฑุจุน
ูฺ
##ฺฏุงู
##ุจุงู
##ุงุฏู
##ุฑุงู
ูุฑุญ
ุณุงู
ุจุญ
##ูุฑฺฉ
ููู
ุฌ
ูพฺูู
ุฎุงุฑุฌ
ุชุง
ุญ
ุฌุงูุนู
ุดู
##ุณู
ููุณ
ููุง
##ูุงู
ุจุงุฒฺฏ
ุจุฑูุงูููุง
##ik
ุฏูุฏ
ุงุจ
ุงูุฑฺ
ฺฏุฒุงุฑุด
ุชุญูู
ุทุฑุญ
ุณุงุฑ
ุญุงู
ุดุงุฎ
ุดุฑู
ููุฑูพุดู
ุจูุงุจุฑ
##ูุน
##ุฑุฒ
ุดุด
ุจุฎุด
ูุฒ
##ุฒุงุฑุช
ุงุฒุฏูุงุฌ
##ip
##ูุงู
ุฏุงุดุชูุฏ
ูุงุญ
ูุฏุงุฑุฏ
##ุงูุจ
ูุญ
ุชู
ูุฑู
ุจุงุฒูุง
##ุงุจุฏ
ุณฺฉ
##ุฌุฏ
ูุฒุงุฑุช
ุฑุณู
ุณุฑุนุช
ูุดฺฉู
ุงุนุถุง
ููู
ูุฏููุฏ
ุงูุบุงู
ฺฉูููุชุฑูุฑุจุน
##ุงูุฏู
ุงุณู
ุชุตู
ุณุงุนุช
ุฏูุจุงู
##ุฒฺฉ
ุดุฎุตุช
ูุจ
ุนุฏ
ูุฑูุด
ุนูุงูู
ุนุฑุจ
ฺฏุฑู
ุงุจุชุฏุง
ุฎูุฏุฑู
ุงุฎุฑู
ููุงุจู
ูพุฐุฑ
ุดูุง
##el
ุณุฎ
##ุงูุงู
ูุณุฎู
ูุซุงู
##ฺู
##ุงูุง
ุณุฏู
ููุฑุณุช
ุดููุฏ
ฺูุฏู
ฺฉูุฑ
ุดุฑุง
ุญุฑู
ุงุณุชุงุฏ
ุงูพ
ูฺฏู
ู
ุงูุงู
ูุฑููฺฏ
ุชุฑุงูู
ุณู
ูุณ
##ุฎุชู
ุฌุง
##ูุช
ุชุฑุชุจ
##ูุฑุช
ุฏุฏู
ูุฏุฑุณู
ุจุฒุฑฺฏุชุฑู
ุงุฑู
ฺฏุฐุงุดุช
ูพุงู
ุงุดุช
ุจูู
ฑณท
ูฺฏุฑุฏุฏ
ุฎุจุฑ
ูุฒุงู
ุงุณุช
ุฏฺฉุชุฑ
ุฑูุญ
ููฺฉุงุฑ
ุงุตูู
ููุงุจุน
ูุนุฑู
##ุณูุจ
ุฎุงุทุฑ
ุงุญุชูุงู
ููุช
##ุงูุฏ
ูุณ
##ูุงุน
##ูุฏฺฏ
ูุฎุงู
ูฺฉุงู
ููุณุชุงู
ฒถ
ุญูุฒู
ุนู
ุฎุงููุงุฑ
ููุท
ููุถูุน
ูุง
ุณูุฑ
ูฺฏ
ุฌุฏ
ูฺฉุฑุฏูุฏ
##ro
ุงูุชุตุงุฏ
##ุฌุง
ุทุจู
ฺฏุฑ
ุณูพุช
##ุงุงู
ุญุณู
ูุฑุฒุด
ูุงุตูู
ุฏุฑุฎุช
ฺฉุฑุฏูุงูุฏ
ุงฺ
##ุนู
ุจุงุบ
ููุชูุฑ
ุชูุงุด
ุฏุณุชูุฑ
ุฑูุฒูุงูู
ูุฏุฑุช
##ุฒุดฺฉ
ุนูุช
ูุงุฏ
##ุงูู
ูููุฏ
ุงูุฏุงู
##ุงุตู
ุณูพุชุงูุจุฑ
##ูุฑ
ุจูุฑู
ฒธ
ููุง
ฺฉุดุชู
ฺฉุฏ
ุชุฑ
##ุงุฑูุง
ุบุฐ
ุงูุชุฎุงุจุงุช
##ฺฉุชุฑ
##ูฺฏ
ูุซู
ุงููู
##ูุฒ
##ุงูุฑุฏ
ุนูุฏู
ูุฑุณุฏ
ุฌูู
ูุณุฑ
##ูู
##ุฏู
ุธุงู
ููุฑ
ููุฑ
ุฑูู
ูุฏุงุดุช
ุจุฏู
ุงุบูุจ
ูุฏุงู
##ูุงู
ุนุฑุจ
##ฺฏุฑุงู
ุณุฑุฒูู
ุฑุงุณุช
ูุณุฌุฏ
ูุญู
ุนุฑุถ
##ู
##ol
ฒท
ฺฉุดุงูุฑ
ุฑุดุฏ
##ุงุฒู
##ูุธ
ูุดููุฑ
##ion
ุณุฑุฏู
##ฺฉุด
ุชูุงูุณุช
##ุงูุฑ
ุชุตูู
ุฏู
##un
ูุฑุญูู
ุฌุฏุง
ูพุฎุด
ูุฒุฑ
ูุงู
ูุฑุงูุณู
ุณุฎุช
##ุดุฏู
ุงุชุด
##ฺฏุงุฑ
##ุฑุจู
ฺฉุงุฑุจุฑุฏ
ูุนู
ุฏุงุฎู
ูุงุฑุณ
##ฺฏุฐุงุฑ
ฺฏุฐุดุชู
ูุจ
##ุงู
ูพุงฺฉ
##ูู
##ูุช
##il
ูุถ
ุฎูู
ุชูุฑ
ุฏุงุฏู
ฑฐฐ
ุฏุฑฺฏุฐุดุช
ูุณูู
ุจุฑุฎูุฑุฏ
ูุชููุฏ
ููุง
ฺุฑ
ุงูุฏู
##ุงูุช
ุงฺฉุชุจุฑ
ูููุชุฑู
ูู
ฺฏุงู
ุฑุงุจุทู
##ูุง
##ุจุท
ฺฉุดุช
ุฏุณุชู
ูพุดุฑ
ุณูุฏ
ูุฐู
ุงุฒูุงุด
##ฺุฑ
##ุงูุง
ูุญุฏูุฏ
ูพุงุฏุดุงู
##ุจุฏ
ุงูุบุงูุณุชุงู
ููุง
ุณุงู
ุงูุช
ุจุงุฒฺฏุดุช
ูุฑ
ุงูุชูุงู
##ูุฏุงู
ุฏุงุฎู
ุงููุงู
ูุญ
ููุณุฑ
ุณุฑุจ
ุชุนุฑู
ูุญูู
ููุงูุฏ
ููุฑูุงู
ูุทุน
ูุฏ
ุฑุฎ
##ฺฏููู
ฺฉูุชุงู
in
ุงูุฌูู
ุดุฑุงุท
ูุฑู
ูฺฺฏ
ุฌูุน
##ูพู
##ูููฺ
ุงููุงุน
ฺุงููู
ูพุดุช
ุฎุงุจุงู
##ฺฉุฏู
##ููุง
ุงุณู
ูุฑุฒ
ูุตุฑู
##ฺฏุฑูุช
##am
ุญูุงุช
ููุธูุฑ
##ูุงู
ุจุนุถ
ุฎูุด
##edia
##ch
ูุญุท
##ุงููู
ูุงุณุงุณ
##ูุณ
##ูุจ
ฺฏู
ฑณถ
##ูู
ุจูุฑ
ูุจ
ฺฏููุง
ุงุฌุฑุง
ุดูุงุณ
ุฌุฒุฑู
ุฎูุฑุดุฏ
ูพุฒุดฺฉ
##ur
ููุฏุงุฑ
ุนููุงุช
##ุงูุง
##ุงุฎุฑ
ุชุตูุฑ
ุจูุงุจุฑุงู
##ุจุชู
ูุตุฑ
##tr
ฺฉุงุช
ููููู
##ุฑุจ
ุงุตููุงู
ุฏุณ
ุฏุฑุงูุฏ
ุจููุฏ
ูุทูู
ุนูู
ุณุงูฺฏ
ูุฌ
ุงูุจุชู
ุณู
##us
ุงุณูพุงูุง
ุชุงฺฉููู
ุณุน
ุดูุฑูุง
ฺฉุงุฑุจุฑ
ูุถ
ูุญุณูุจ
##ูุฑ
ูุฌุฑ
ฺฉูููุชุฑ
##ุจุงุช
##ูุช
ููุช
ุงุชูุงู
ูุชู
ุญู
ุฒุฑุง
ุฌูุจ
ูพุง
ุงููุฑ
ุณุงุจู
##ูพฺฉ
ฒน
##ุงูู
##ููุง
ุงุณุชุงูุฏ
ุณูุช
ุจุงุณุชุงู
ุฑูุงู
ุดุนุฑ
ฺฉูุชุฑ
##ูุฑุงู
ูุจุฑุฏ
ุงุฑุงู
##tt
ุจุงูฺฉ
##ูพุฑุฏุงุฒ
ุฏุฑูู
ูุงู
##ูู
the
ฺฉุงูุงุฏุง
ุจุณุช
ูุงฺู
##ูุงู
##ุฏูุงุช
##ุชุฑ
##ุฒู
ุชุฑุฌูู
ุนู
ุฏุฑูุงู
ูุดุงุฑ
##ุฏฺฏุฑ
##ุจู
ูุฑุง
ุงูุฑ
##ุงูุง
##ing
##ุจู
ูฺฏูุฏ
ุงูุฑู
ูุงุฑุณ
ุฎุงุฑุฌ
##ฺฉูุด
ูุธุฑู
ุงุฑูู
ุงุทุฑุงู
ุฑุงุฏ
ููุฑูุงู
##ุบุงู
ตฐ
ุดูุฑู
##ุฑุงฺฉ
ุณุงฺฉู
20
ุฏููู
##ุฎุงุฑ
ูุณุงุจูู
##id
##ุงูุฒ
ฺฏุณุชุฑุด
##ุณ
ูุชูุงููุฏ
##ุฑุด
ููุงูุจุฑ
ููุงุฌุฑ
ุจุงุจ
ุณุฑุงู
ูุงู
##ุฌุงู
ุฑูุงู
ุฌุบ
##ุดุงู
ุชุน
ุงุฏุงุฑู
##ูุงู
ุฏูุงุน
ุฑุง
ฑณด
ุชุนู
ฺูุงุฑู
ุฏุณุงูุจุฑ
##ุนุช
ููุฌุจ
ฺฉุดุงูุฑุฒ
ููฺฏุงู
##ุงูููุง
ุงุฒุงุฏ
ุณุฑุงู
ููุฑ
##ููฺฏ
ูุฑุฒุง
##ุดูุงุฑ
ฺฏุงุฒ
##ุจุฑุฏุงุฑ
ุฒุงุฏ
##ุงุณุฑ
ููุช
##ุฒูุงู
##ุงุตุฑ
ูุจุงุดูุฏ
ุณููู
ุชฺฉู
ุงู
ฺฉุงู
ูพุงุฑฺฉ
ุฌุดููุงุฑู
ูุงุด
ููุงุฏ
ฺฉุงุฑ
##ูุง
ูู
ูพฺููุด
ุณูุฑ
ุฏูุจุงุฑู
##ุธู
ูพุฑูุช
ูุชุฑ
##ฺฏุงู
ุญูู
ูุงูุฏ
##ุฌุงู
ฺููู
ููู
##ุฎูุงุณุช
ุงูุชุฑ
ุชุณ
ูพูู
ุฑูุฏุฎุงูู
##ุจู
ุงูุฑ
ููุฑู
ูููุฒ
ุงุจุงุฏ
ดฐ
##ฺฉ
##ุจุฑุช
ููุฑู
ุงูุฑู
##ุงูู
ููููุง
##ุฑุช
ุนุงู
##ุงูุฏู
##ุงูุฒุงุฑ
ฺููู
ุฎูุงุณุช
##ุงฺฉ
ุงุถ
ุงูฺฏ
##ุงุญุจ
##ุงูุฑ
ููุน
ุณุฑูุงู
ุงูุฑูุฒู
ูุนูุงุฑ
##ฺฏุงููุง
ุฏุฑุงู
ฺุฑุง
ฒฐฑฑ
ูุดุชุฑฺฉ
ุดุงุน
ููุทู
ุฎุฑุงุณุงู
##ุดู
ุฏุงูุดฺฉุฏู
ุงุฏุจุงุช
ุจุณุช
ุงูุชู
ุชูุฑุจุง
ูุต
ุฎูุงููุฏู
##ุฏู
ูุงุญุฏ
ุชุฑฺฉู
ุงููุช
ููุฏ
ูุฑุงูุฏ
ฺฉุงุฑฺฏุฑุฏุงู
ูุฏู
##ูู
ุฎู
##ูุชุฑ
ูุงูุฏู
ูุนุงูุชูุง
##ุฏุงุฑุงู
ููุฌุฑ
ุดุฎ
##ุจุฑฺฏ
ุจุฏุณุช
wik
ุณุชุงุฑู
ุฑุงุณุช
ูุชุน
ุงูููพฺฉ
ุถุฏ
ูพูุณุช
ูุจูุฏ
ุงุตุท
ฺฏูุด
ููุต
ูุจุงุฑ
ุงูุชุตุงุฏ
ุฒุณุช
ุฎู
ณฑ
ุดุฑุญ
ุณููุง
ูุชูุงูุช
##ฺฏุงูู
ุชุฑู
##ุฑู
ูุธุงู
ุฎุฏูุงุช
ฺฉุฑู
ููุงูุฏู
##ูพุฐุฑ
ุฏุง
ุงุชุงูุง
ุฑุช
ููููุง
ุงุฑูู
ุณุงุฎุชุงุฑ
ุนูุฑ
ุฎุฏุง
##et
ุฑูุจุฑ
ฺฉุฏฺฏุฑ
ุฑุถ
##ูู
ูุงููุง
ูุณููุงู
ูพุดูู
##ุงุธ
##ุณุง
##ุงูู
ูู
##ุฑุณ
ุฏู
ุจุณุชู
ูฺฉุงู
ุงุฑููุณุชุงู
ุงููพุฑุงุชูุฑ
##ุชฺฉ
ุตูุญู
ููุช
ุงุณุชุฑุงูุง
ูุงุฌ
ุญุงฺฉ
ฺฏูุฑ
ุณูพุงู
of
ูุฑุงุณู
ููุง
##ุฑุช
ุณุงุฏู
ุจุนุฏูุง
##ุงูู
ุณุงูู
##ุฒุงุฑ
ุฏุฑุง
##ูู
ุชุฏุฑ
ููุฏ
ููุฏ
ุฏุงุฏูุฏ
ุงูุงุฎุฑ
ูพุฏุฑุด
##ุงูู
##ุงูุฏู
ุงุฎุชุต
ฺฉุณ
ุฌูุณ
ฺฏุฑูุชูุงุณุช
ูุฑุฒ
ูุณุชูู
##ูุง
##ุงููุง
##ุงูุง
ฐฐฐ
ูุชู
ููุงุณุจ
ูุนูุง
##ููุณ
ุงุฌุงุฒู
ูููุฑฺฉ
ุชูุงู
ุฏูุงุฑ
ฑนฐ
ูุงุฏ
ููุงุช
ูููุนุช
ูุณููู
##ุงุชุง
ุชุงฺฉ
ูุฏู
ฒฐฑฒ
##ูุน
##ุงุฑุง
ูพุงุณุฎ
ุฏููุช
ูุถุนุช
ูุฑุณุช
ฒฐฐธ
##ุธุช
ูุงฺฉูุด
ุงุณุชูู
ุนุงูู
##os
ูุญ
##ูุฒ
ุณุฑุฎ
##ูุต
ูพุงุฏุดุงู
ูุช
##ุดูุฑ
ุฏูุชุฑ
##ูุฑ
##ุชุญ
ุฏุจุฑ
ุงุณุชููุงู
ูุฏุช
ุญุงุตู
ุนูู
##ุงูู
##ููุง
ุนุถ
ุฎูุฑุดุฏ
##ูู
##ุดุชุฑ
##ุฏุงู
ููู
ุทุจูู
ูพุฑูฺู
ูุฒ
ุฑุฏู
ูุฒุฏฺฉ
en
##ow
##ุงูุช
ฒฐฐฐ
ุฏูู
ุฌุฑู
ุจูุดูุงุฑ
ุญุฐ
ุฑูุงุจุช
ุฏุฑฺฏุฐุดุชู
ฑณณ
ณต
ุณุจุจ
ฒฐฐน
ุฎูุฏุด
ูุถุง
ุฌุฑ
ุงุดฺฉ
ุฎูุงูุฑ
ฺฉูู
##ut
ูพฺ
ุดุฎุต
ุฒุจุงููุง
ุงุฎุชุงุฑ
ุฌุงุฏู
ููุช
##ุงุฑุด
##ุณฺฉ
ูุฑุงุฑุฏ
ูพุฑูุฒ
##ฺฏู
ุจฺฏุฑ
ูุงุดู
ุจุนุฏ
##ฺุงุฑ
##ฺฏูู
ุณุจุฒ
##ูุจ
ุฏุงุฑ
ุฎุฑู
ุชุฑ
ุดูุฑุฏ
##ูุงูุฏ
ุจูฺฉู
##ุจุน
ุงุตู
ฺฏู
ุฑูุดู
ฺฉูุง
ุงุจู
ุจุงู
ฺฏุฑูุชู
ูุฌูู
ูุดุงูุฏู
ฺฉุงููุฑ
ุณุฑุงูุฌุงู
ุฒู
ูุณุชูู
ูุงุฑฺฉ
##ุฑุงุฌ
ฺฏููุงฺฏ
ุญุฑ
##ipedia
##ูุงูุฑ
ุชูู
ฺฉูุงุณ
wikipedia
ุฌุฐ
ุจุช
##ุณุฏ
##ุงุจุท
ุงุนุฏ
ุฑูุจุฑ
ฺฉุฑุจ
ูุทุฑุญ
ุฎุฏูุช
ูุฎุงูู
ุฐฺฉุฑ
ุฑุชุจู
ุญูุธ
ูุฑุงูู
ฺฏุงู
ุชุตูุจ
##ุจฺฉ
ุฎุตูุต
##ูุงู
ุนู
ููุด
ูููุฏุณ
ฺุงุฑ
##ููุง
ุจุณ
ุชุฌุงุฑ
##ฺฏู
ูุฏุงุฑ
ุนุฏู
ุณุงุณ
ุชุฏ
ุฎุตูุต
ูุฑูุฏ
ูุดุงุจู
ุฎูุฑ
ูพูู
ููุงุด
##ฺฏุง
##ad
ฺฏุฐุฑ
ุนุซ
##ุงุชูุฑ
ูพุดููุงุฏ
ูุงุจ
ุชุงูู
ถฐ
ุจุฑุชุฑ
ุจุดุชุฑ
ุจูุงู
##ููู
ุงุฑุฒ
##ฺฉู
ูุงุฒ
ุฒูุฏุงู
ุงุณุงุณ
ุฒูุฏู
ุฏูุณุช
ุตูุนุช
ุทูุง
ฺฏุฑูู
ููุฏู
ูุงุฒู
##ฺฏุฑุง
ูุฒ
ุนุจุงุฑุชูุฏ
ุซุงุจุช
ููุณุณู
ฒฐฐถ
ูู
ุชูุต
ูุฒู
ููุชูุงู
ูพุฑูุงุฒ
ุณู
ฺฉุงููุฑูุง
ุฏู
ูุงุจ
ุณูุทุงู
ุจุงูุง
ุฎุฑุฏ
##ุฎุตูุต
##ac
ุณูุฑู
ุงูุงู
##ุงุชฺฉ
ุจุงุดฺฏุงููุง
ุฌุน
ุฌุบุฑุงู
ุฑูุชู
##ูุฌ
ููุงูุฑ
ุจุฑุฏู
ุงุนุชุฑ
ุณูู
##ุฑุงูู
an
ฺฏุฑ
ุตูุนุช
##ููุง
ุจุฒุฑฺฏ
ฒฐฑด
ููุฒูุงู
ูู
ฑณฒ
ูุงุจ
##ุฒ
ูู
ุฑุฏ
ููุฒู
ุจุฏู
ูุฏุงุฏ
ุงุตูุงุญ
ุงุจุชุฏ
ฺฉุงููุง
ุงูฺฉู
ุงุฑฺฉ
ูพุงุฑ
ูุงุฌุงุฑ
ุฎูู
ููู
ูุนุชู
ูพุดุช
ฺฏุงู
##ุฑุฒ
ฺฉูุฏฺฉุงู
ุจุชูุงู
ูุชุนุฏ
ุฑูุงุจุท
##ูุง
ุจุงูุช
ุฑุณุงูุฏ
ุฑุฒ
##ูู
ุดูุฑฺฉ
##ุงูุง
ฒฐฐท
ุนุตุฑ
ฒฐฑณ
##ุฌุฒ
ุจุงูุฑ
##ุงูู
ุณูุช
ุงุฑุฒุด
ุฌูุจุด
ูุญุตููุงุช
ุทู
##op
ุณูุฏ
ูุฑ
ูุจุช
ุฏุฑู
ุฎูุฑุฏ
ุชุงู
ูุฐูุจ
ฑณนต
ูพุงู
ุญุณุงุจ
ณฒ
ูุฑูุงูุฒุงุฑ
ู
ุงุจุฒุงุฑ
ูุงุณ
ุงุชุญุงุฏ
##ttp
ฺฏุดุช
ุณู
ุนูุงูู
##ูุน
ฺฉููพ
ุฑุดุช
##ููุฏู
ุงุณุฑุงูู
ููุง
ุฏูฺุฑ
##ุฏู
ุงุตุทูุงุญ
ูุชุญุฏ
ุนุฑุถู
http
ุงุทูุงุน
ุฑฺฉ
ูุนุชูุฏ
ุชุดุฎ
##ุงุฌู
##ูฺฉ
ุนุจุงุณ
ฺฺฉ
ูพุฑุช
ุชุนุฏุงุฏ
##ุฑุงุญ
ูุงุฑ
ุดุจู
ุฒุจ
##ุทุงู
ูุทุงูุนู
ุชูุงุชุฑ
##ุงูุงุณ
ุนุฏุฏ
##ุดูุงุณ
ุงููุช
##ูพูุฑ
##ููฺฉ
ูุธ
##ุชูุง
ุงุณุง
ุฏุน
ุจุฑูู
ุงุถุงูู
##ุฑุฏู
ูุฑุฏุงู
##ฺุงุฏ
ฑธน
ุฑูุณุฌูู
ุฏูฺุฑุฎู
ุฒุฏ
ุงุฎุฑ
##ูุด
ุฌุงฺฏุฒ
ฒฐฑถ
ุฏุงูุดุฌ
ุฎุทุฑ
##ig
ฺฉุงุฑูุง
##ูู
ch
ูพุงูพ
ูฺฏู
ูุฌุฏ
ูพูุดุด
ุชูุตู
##ูุงู
ุงุชุงู
ุฒูุฌ
ุณุฑุจุงุฒ
ุงูู
ููู
ููุชู
ุฑุงุถ
ูุงุฑ
ฺฏุฑุฏุด
ุฎุด
ูุญุงุธ
ุฏู
ุญุงู
ุชูุฒ
ูู
ูุช
##ุฏู
ุงูุฏูุงุณุช
ุฑูุดูุง
ุฌููฺฏุฑ
ุดูุฑุช
##ุฒุงุฏ
ูุฒุฏ
##ir
##ุงุฒ
ููู
ููุงู
ููู
ุตุงุญุจ
ุจูู
ุชุงุจุน
ุจุงุฏ
ฺฉูฺฏ
##ุชู
ูุฏ
ุชุญููุงุช
ุงุณุชุงูุฏุงุฑุฏ
ุนุต
##ูุธ
ูุชู
##ฺฉูู
ููุงููุช
ูุญููุฏ
ููู
ฺฉุชุงุจุฎุงูู
ฺฏุณุชุฑุฏู
ุฌุง
ุชููุฒูู
ุชุดุฎุต
ุชุฎุช
ุณุฑ
##ูุฑุง
ุงฺฉููู
##ุดุฑ
ุชูุฒุน
ุชุจุฑุฒ
ุณุฑู
ุดุฏุช
ูุฑู
##ูุฐ
ูุชูุณ
ูุฒูู
ุชูุงูุช
##ุบุฑ
ุฐุฎ
ุฎุงูุฏ
ุงุฎุชุตุงุต
##ตฐ
ูพู
##ูุญ
ูุฑ
ูพุงุฑุณ
##ุชุฎุช
ูุฏ
ุงุฎุชูุงู
ุฎูุด
ุจุฑุฒ
ููุงุช
ููููุช
ููุณูู
ููุงฺฉููู
##ุญู
ููุงุท
ุงุชุญุงุฏู
ูฺฏููุฏ
ุงุฑุดุฏ
ูพู
ณถ
##ฺฉูู
ฒฐฐต
ูู
##ุฒู
ุณุฑุงุณุฑ
##ฺฉุฒ
##ุงฺฉุณ
ุฎูุจ
ุฏุฑุณุช
ุจุฑุฌุณุชู
ฒฐฑต
ุฌุณุช
ุงุณุจ
ุดูุฑุฏุงุฑ
ุฏุงุดุชู
ุฏูุงุฑ
ุชูุงูุง
##ุบุฐ
ุฑุดู
ุงุณูพุงูุง
ุงุฏ
ุงุฒ
##ุณุชฺฏ
ูุงูู
ฺฏุฑูููุง
##ุฏุฑุง
##ูุงู
ููุทู
ุทูุฑ
##ุฑฺฉุฒ
##ุณฺฉู
ูพููู
ุญุฑููุง
ุดูุงุฑ
ุณุงุช
ุงฺฉุณ
ุณุงุญ
ุฒุฑุฏุฑุง
ุงุชู
ูุฎุชูู
ณณ
ุตุฑู
ุงุชุญุงุฏ
ุฌู
##ูุฑุช
ุนููฺฉุฑุฏ
ูุงุฑ
ุตูุง
##ุชู
ุชููพ
##ุตู
ธฐ
##ูู
ูพุณุช
ูพุงุชุฎุช
##ูู
ุงุณุชุฎ
ุงุญุณ
##ููุง
ุงุนุช
ุฏุฑู
ุงูฺฏูุฑุช
##ฐฐฐ
##ุดุง
ูฺฏุฐ
##iv
ููพุฑุฏุงุฒ
ููู
##ูุจ
ุฑู
ูุงุฑ
ุณฺฉููุช
ฺุฒ
ุชูุธู
ูุฑูุฏ
ููุงุฌุฑุช
ุฏฺุงุฑ
##ุงุฏู
ููุงูู
##ฺฉูุฏ
ุงุฏุน
##ุทุฑ
ูฺฏุฑูุฏ
ุงุดุงู
ูุงูุน
ุจุงุฒฺฏุฑุงู
##ุงุฏูุง
##ุฎูุงู
ุนูุฏู
ุงูฺู
ุฑูุจ
ุชุฑุง
ุจุฎุดูุง
ููุงู
##ุงูู
ุตูุงุน
ูพูุณ
ููุชูู
ุฑูุณุชุงูุง
ุงูุณุงู
ุตุฏุง
ุดุงุนุฑ
ูุนุช
ุฑูุณุฌูููุฑ
ุธุฑู
ุจุฑู
##ent
##ูุชุฑ
ุงุณุชฺฏุงู
ูุฑุฒุดฺฏุงู
ุญฺฉู
ุชุงุฏ
ูพุงฺฉุณุชุงู
##ุงููุง
ฺฉู
ูุธุฑ
ููุง
##ุฑุฒ
ุฏุณุช
##ุนู
##ุงูู
ูุฑ
ูุงุฌ
##om
ุธุงูุฑ
ุฏุฑุฎูุงุณุช
##ุชุฑู
ูุจุงุณ
ูุญุจ
ุจูุงุฑุณุชุงู
##ูู
ุฑุณุฏู
ทฐ
##ฺฉูู
##ุงุฏุซ
ูุณู
ุฑูุชุงุฑ
##ุงุฏฺฏ
ุฎุงุต
ุนุจูุฑ
ููุช
ุชุญูู
ูพุงู
ุณุงุณุชูุฏ
ุงุณุช
ุฏูู
ูุชุญ
ููุงู
ุจูุฏ
ุดุฏุฏ
ุนุซูุงู
ุจููฺ
ฺฉุฑุณุช
ุนูุง
##ุณูพ
##ูุฒ
ุงูุช
ุงุณุจ
ุชุญุตูุงุช
ูุง
ุฎู
ฺฉุงูพ
ููู
ูุฑุฒุด
##ูู
##ุฏููุง
ุฏุงูุดููุฏ
ุฏุฑุง
ุฌุบุฑุงูุง
##ฺฉุชูุฑ
ูุชุนูู
##ูุงู
or
##ูุง
##ฺฉุด
ูฺฏูุฏุงุฑ
ฺฏูุงู
##ููุง
ุงฺฉุซุฑ
##ููุช
ุณุงุจูู
ฺุงูุฑ
ูุงูุจ
ูฺฺฏูุง
##ููู
##ูพุง
ุณุงูุช
ูุงุจุฏ
ุงุนูุงู
##ูุณ
ูุดฺฉูุงุช
ุงูฺฏูุฑุชู
##ูุงุช
ุจุงุฒุฑ
ุณุฑุน
ุฏุดุช
ุณููู
ุฑุถุง
##ูุชุง
นฐ
de
##ag
ูุญุงู
ฺฉุฑูุงูุดุงู
ุฏููู
ุงูฺฉุชุฑ
ฒฐฑท
ูุฑุงุฑ
ุฏุณุชุฑุณ
ุฎุงูุฏุงู
##ุชุณ
ฺฉุงุฑุฎุงูู
##ูุฑู
ุจุญุซ
ูุงูพ
ุนุดู
ูุง
ููุจุน
ูุงุจูุช
ฺฉุฑู
##ุงูู
##ุงุฒุฏู
ูุนุงุฏู
ูุฑููู
ุฏุงุฏฺฏุงู
ุฏุดู
ููุง
ุจุฑุฒู
ูุฑูุงูุฏู
ุดูุง
ุจูุงุฏ
ูพุงู
##ot
ูพุดุฑูุช
ูุบ
##ุนูุฏ
ูุจู
ุจุฑุฎูุฑุฏุงุฑ
ููฺูุงู
##ฺฏุฑู
##ุดุฏ
ูพุงฺฏุงู
ุงุฎุฑ
ฺฉุชุงุจูุง
##ุจู
ู
ุงูุฏุณ
ูพูุฑ
ุฌูุฑ
ุฒุฑุฏ
ููุงููุฏ
ุฎูุฒ
ุจููู
ฒฐฐด
ุชฺฏุฒ
ุฏุฑ
##ุจู
ุณุฎู
ุฎูุงูุฏู
ฺฉุงููพ
ุชุบุฑุงุช
##ุงููฺฏ
ุชุงุฌ
ูููุฐ
ุญุฐู
ุจุฑุฏุงุดุช
##ููุณ
ูุทุนู
ูพูุฌู
ุงููุฒุด
ุงุญุณุงุณ
ดต
ูุจุฑุฏ
ุชฺฏุฒุงุณ
ููุฏ
ุงุฑููพุง
ุณุงุฒ
ูุฑุชุจุท
ุฏููุฏ
ูุฏุงุช
ุงูุฏู
ฑธธ
ูุญ
ุณุณุชููุง
ุชุงุฒู
ุงฺุงูุงุณ
ุถุฑุจ
ุตุงุฏุฑ
##ุณุฑ
ุตุญูู
##ุณู
ูพุฑุง
ูุงุจุณุชู
ูููุฏ
ูุจุงุฑุฒู
ุฏูุฏ
ูุฒฺฉ
##ุดู
ููุงูู
ูุงุด
ูพููุฏ
ณด
##ุธู
ูุฏุฑู
ุดูุงุณุง
ฺูุฑ
ูุงูู
ุฑูู
ุงุฑุง
ุณุฏ
ุงุฑ
ูพุดุชุจุงู
ููุชู
ุนุฑู
ุจุฑฺฏุฒ
ฑธถ
ุฑุงุฌ
ฺฉู
ุฎูุฒุณุชุงู
ุดุฑุงุฒ
ููุงุณู
ุงูุฑุฏู
##ฺฉูุฑ
##ูุฑุงุฑ
ูุงุฏุฑ
st
ุญุงฺฉู
##em
ฺฉุงุฑุดูุงุณ
ูุทุงูุนุงุช
ุฏุงูุณุช
ุฌุงฺฏุฒู
ููููู
ุจูุฏุฑ
ูุญุจูุจ
ููููุงูู
ูุงู
ุงุชุฑุด
ุชุฎุต
ุงุนุชุฑุงุถ
ูุถ
ูุดุฏู
ฺฉุดูุฑ
ููุดู
ููุงูุฏฺฏุงู
##ฒฐ
ูฺฉู
ุฌุฐุจ
ุฐุฎุฑู
ูุณุญ
ูพุฑุฏุงุฒ
##ุณุชูู
ุฑุงู
##ุนุจ
ุฎุงู
ฺูุงู
ููุงุฒ
##ุณุงูุฏ
ุทููุงู
ฺฉู
ุงู
ุฎุณ
ุงุจุฑุงูู
ุชุฌุฑุจู
ูพุฏุฏ
##ููพ
ุตูุญ
##ุงุญ
ฑณฑ
ณท
ูุงูฺฉ
##ูุง
##ุดู
##ูุงุด
ุนุจุฏุงููู
ููุงุฏ
ุจฺฉุงุฑ
ุงูุณุช
ุจุด
##ููู
##ec
ุฌุงูุด
ุฒุง
ูู
ุนฺฉุณ
ุชููุง
ูุชุตู
ุณุณุชุงู
ูุนุฏ
ุจุดุฑ
ููฺฏุงู
ุบู
##ูุง
ููุฏุณ
ฺฉูุฏ
ุณุฑฺฉ
ุดูู
ฺฏููุงฺฏูู
##ุณฺฉ
ูุฑุถ
##ุตุช
ฺฉุงุฎ
##st
ูุงุช
ูุงุช
ุจูุชุฑ
ุฏููุฏู
ุชุงู
ฺฉุช
ุชุฏุฑุณ
##ูุงุฏ
ุฏุงุฑู
ุฐู
ุฎูุง
##de
ูุฑุฏ
ุญุฌ
ูุฑุงู
ฺฉุณุงู
##ุบู
ุจุงุณุชุงู
ุนุฑุจุณุชุงู
ูุฒ
ุงูุฑูุฒ
ูููุฏู
ุจุง
##ูุงุฑุฏ
ุงูฺฉุชุฑฺฉ
##ฺฉูุง
ูุดุฏ
ุฏุง
ุฎูุจ
ุญูุงู
##ุฏุฑุง
ฺฉูุณุง
ุงุตูู
ณธ
ูุฏุฑู
ุดุง
ฺฉููู
ุจูุจูุฏ
##ุฒู
ุณุง
##ess
ูุณุงูู
ุฌุงฺฏุงู
##ุงุฑุงุช
ูพุงุฏู
##ุฎุช
ูพูุงู
##ุงุฑู
ุณุงุณุชูุฏุงุฑ
ูุงูุฒุฏ
##im
##ุงูุญ
ุจุฒุฑฺฏุชุฑ
ุดุฑฺฉุชูุง
ุชูฺฏ
##ุงูุฏุงุฒ
ุงุฌุฑุง
##ุงุฑุช
ุฏุฑุงฺู
ุดุจู
ุจุฑ
ุงฺฏุฑฺู
##ฺฏุฑุง
ููุง
ฺูพ
ุตูุฑ
ุฑูุงุช
ูุฑูุฒ
ูพุดู
##ุฒุดฺฉ
al
ุนูุจ
ุงุณุฏ
ุจุดุชุฑู
ูุฎุตูุต
ูพูุณุช
##00
##ุจุงุฑ
ุดุง
ุฌุฏูู
##ุฑุง
ุงุญุชูุงูุง
##ุงุฏุงุฑ
ูุตุฏ
##ูุฏุฑุงู
ุญุฏุงูู
ุฏูุงูู
ุจูุฏูุงูุฏ
##ููู
ุนูุงูู
##ูุฑู
ุณูุฌ
##ุงุฌ
ูุดุณุช
ูุชุบุฑ
ุชุฑุจ
ุงุจูุงู
ฒฐฑธ
ุงูุชุธ
ุงููพุฑุงุชูุฑ
ุฎูุฌ
ููุญ
ููุฑููุฏ
ูู
ุงูุฏุฑ
##ฺฺฉ
ุตุฏุง
ฺฉููู
ุชุงุจุณุชุงู
ุงูุงู
ฺฏุฐุดุช
ูุณุงูุฑ
con
19
ูุงุณ
ุชุฒ
ุฌูุฒ
ุฎุดฺฉ
##ุงฺ
ุจููฺุณุชุงู
ูุงุฒูุฏุฑุงู
ุฌุงูุน
ุณูุณ
ุงูุชุงุฒ
ฺฉุงู
##ุฒุงู
ููุง
ุชูุถ
ฒฐฐณ
ุณู
ูุณููู
ุงุณฺฉุงุฑ
ุฑูุญุงู
ุฑุญ
ูุงุฑุช
ุฏู
ฑณฐ
##ุงู
ุงูุณ
##and
ุฏุฑฺฏุฑ
ูู
##ฺฉู
##ูุช
ููู
ฒฐฐฒ
ุณููุง
ููุฑ
##ูุณู
ุฏุงู
ูุดุฏูุฏ
ูู
##ุงูู
ุจู
##ูู
##ุฏุงุฑูุฏ
##um
##ูุทู
ุดุงุฑ
ุจูุฏุงุดุช
ฑนนฐ
ฑธท
ูุงฺฉู
##ul
ุฎุฑู
##ุฑูุฏ
ูุฌุจูุฑ
ุฏูุงู
ูุงููู
ูุงู
ุฑุงุฏู
ูุณุญ
##ุซ
ูุนููู
##ุงููู
##ฺฏุฑุฏุงู
ุณูุฏ
ุงูุงู
ูู
ar
ุชุจู
ุญูุง
ฺฏุฒ
##ุงูุน
ูุฎ
ุฏุงุฏูุงุณุช
ููุฑ
ุฏูุง
ูุดูุฏ
ุฑุงฺฉ
ฺุดูู
ุจูุงุฑ
ุจุฎ
ฺฏุฑูุชูุฏ
ุงูู
ุณููุฏ
ฺฉูุด
ููุงุฑุฏ
ฺฉูุฏฺฉ
##ูฺ
ุงุฎุชู
##ุฏุฑุงุณูู
ุงูุชุงุฏ
ุณุงููุง
ููพุฑุฏุงุฒุฏ
ูุญุงุณ
ุฏูุฏ
ููุดูุฏ
ฺฏูููุง
##ฺฉุงู
ุงุนุชู
##ุฒู
ุณูุงู
ูุชุงุฌ
ฺฏูุฌ
ูุฑุงุฑุฏุงุฏ
ฺฏุฐุงุดุชู
ูุงุฑุบ
ุงูุงุฏู
ุงูฺฉุณ
ุฑฺ
ููุงู
ูพุฑูุฑุด
ููุงูพูุง
ฺฉูุชู
##ter
ูุฏู
ุงุฏ
ุงฺ
ุฎุงู
ุดูุงุฎุช
##ููุฑุฏ
##ุฌุน
##ุงูฺฏ
##ุฑุณ
ฺฉุดุฏู
ูุงุฏุฑ
##ูุดู
ูุงุตุฑ
##ุงูุฏุฑ
ุงูุง
ุฏูุณุชุงู
ุชุงุจุณุชุงู
##ap
ุจุฏ
ุงุณฺฉุงุช
ูุถุง
ูุทุนูุงูู
ดธ
ูุชูุณุท
ุฒุฏู
ุงูุฏ
ุณูุณูู
ูุงฺฏ
ูุถุง
ูุฑุจ
ฺฉูู
ูุฎุช
##ุณูุงุฑ
ุงุดุน
ุฒุจุง
ุตูุฑุช
ุงูุฑฺฉุง
ูุญุงุณุจู
ฑนนน
ุชุฌุงุฑุช
ฺู
ฺุฒ
ุชูุถุญ
ููุงูู
ูฺฏุงู
ฺุงู
ุฑูุณ
ุนุงุด
##ูู
ฑนนธ
ุฎุฑุฏ
ฺฉุงุจ
##ุงูุฏู
ุงูุฑุงุฏ
ฒฐฐฑ
ูุญูุฑ
ูพุฏ
ูุฌุงุฑุณุชุงู
ูุฏุฑฺฉ
ูุณููุงูุงู
ูุฏุงููุฏ
##ูฺฏุงุฑ
ููุงุญ
ูุงุด
ุฎุท
##ุงุดุฏ
ูููู
ฺุงูพู
ูุดุฑู
ฺฏุฑุฏุฏ
ุชุจูุบ
ูพุฑูุชูู
ดด
ุงุชุต
##ุดฺฉุฑ
##ุงุนู
ุญูู
ูุซูุง
##ูุงุช
##ุจูุฑฺฏ
ูฺฉุช
ูุธ
201
ณน
ุนู
ฺฉุงุฑู
ุทุจุนุช
ูุตุจ
ูุฑูุงูุฏู
ุงุจูุงู
ฺฉูุช
ุฏุจ
ุณููุท
##ุณุชูุฏ
ูุงุฏุฑุด
##ูุงุด
ููุฑู
ฺูุจ
ูุทุฑ
ุงูุชุฎุงุฑ
ฺฉูู
ุฌุฏุฏ
ุณุน
##ูู
re
##ุฒุฏุง
ดฒ
ุณูุทูุช
ุฑูุต
ูููพ
ุณูุฎุช
ุฑุงุจุฑุช
ุฒูู
ุงุจุงู
ฺฉูู
ดฑ
ููุซุฑ
ูฺฉ
ูุญู
ุฏุนูุช
ูพุฒุดฺฉ
ูพุฑ
ูู
ฺู
ูุฑุงฺฉุฒ
ุงูุง
ููุงุฏ
ุดฺฉุงุฑ
##ูุฑุฏ
ุถุฑ
ุฌุจู
ฺฉุงุด
ฺฉููููู
##ุดูุจู
ุงูู
##ib
ูุญูุทู
##ฺฉุฑุงู
ูุณุชูุฏ
##ูุณุฏ
ฺฏู
ุฏูุง
ููุงฺฏุฑุฏ
ุฏุฏุงุฑ
##ุงู
ูุฑุฌ
ูุงูุฏู
ฺฏุงูุงู
ุดุนู
ุณุงุฑ
ดณ
##ุงู
ุชุฌู
ุจุบ
ุดูุง
##ูุงุท
##ุงุจุฑ
ููุฒ
##ูุช
ac
ุงุณูุงุนู
ฺฉููุฏู
ฺฉุงุณุช
ูููุฑ
ุณูุณ
ฺฉูู
ุดุงุฎู
##ุดูุง
ฺฏูุด
ุดูุฑูุง
ฺฉุฑุฏุณุชุงู
ุฎุงูุฑ
ุชุฌูุฒ
##ant
ฺูู
ููุงุฌู
ุงุฎูุงู
##ูุง
ููุงุฏ
ุดุดู
ูุนุงุตุฑ
ุงูุฏ
ูุงูฺฏุฐุงุฑ
##ฺฉุฑ
##ฺูุฏ
ูุดุงูุฑ
ุงุนุชูุงุฏ
ุถุจุท
ุงููู
ุฑููุฏ
ุฏุณุชฺฏุฑ
ูุฏุงูุฏ
ูุชู
ุงูุฑูุง
ุจุฑูุฒ
ุฌูฺฏ
##ฺฏู
ูููุงุฑู
ุญุงุฌ
ุณุฑูุณ
ุจุงุฒุณุงุฒ
##ูฺ
##ุฎุฑ
ตต
ุบุฐุง
ูุฑุงู
##ay
ุฌุฒู
ุณูุฒ
ูพุฑฺ
##ุณุชุฑ
ูุธูู
ุจู
ุนูุงุตุฑ
ุณูุงู
ุชูู
ูุงุด
##ุงูุน
ูพูุงู
##ฺฉู
##ุบู
ูุงฺฉ
ููฺฉ
ุฏููฺฉุฑ
ูุบุฒ
ุตุงุฏ
ุจุฑฺฏุฒุงุฑ
ููุฒ
##ฺฏุฑูุชู
##od
ุฑูุชู
##ุงุฏุช
ุจฺฏุฑุฏ
ูุญฺฉูู
ููุดุชู
ฺฏุฑุฏ
ดท
ุณุงูุงูู
##ุทูุฑ
ุญููุช
ูุดุงุฑฺฉ
ุชุงุฑ
ุงุฏู
ุญููู
ูุณุงุฒ
ุธุฑูุช
ูุจุฑ
ุตู
ูุฑุง
##ุงุดุง
ูุงู
org
ุฎ
ุฑุงุณ
##ty
ูุง
##ุงูุฑ
##ุญุญ
ูุธุงุฑุช
ุณููููุง
##ูุชู
ูุญุฏูุฏู
ุนูุฏ
##ูู
ุฌูุณ
##ูุฏ
ูุธุฑ
ุดุงุฏ
##ุณูุท
##ุญุณู
##ุณ
ุญูุงุธุช
ฺฉููู
ูุฌุงุช
ุดูุฏ
ูุฑุงูุงู
ูพุฑูุฏู
ุนูุฑ
ุชฺฉุฑ
ูุทุจ
##ation
ูุงููุฑุช
ุฎุงุช
ูุฎู
ุฑูุฒ
ดถ
ูู
ุงุฎุชุฑ
ถต
ุงุฐุฑ
##ุฌูุงู
ุจุงุฑ
ุงุชุง
ูุนุงุฏ
ฑนธฐ
##ุงูู
ูุณฺฉู
ฺฉุดูุฑูุง
ุงุณุชูุฏ
ุชููุฏ
##ูุงุช
ุตุญุจุช
##ฺฉูุง
ฺฉูุงุณฺฉ
ุฎุฑ
ูููุช
ุณุฑู
ููุฏุงู
##ูพูุด
ูุฑุบ
ph
ุจุงุฒุฏุงุดุช
ูุง
ุฏุฑุฏ
ูุณ
ูุจู
ููุฏ
ุงุธู
ุงุดุชุจ
ูููุงุฏ
ุฏูุง
ตฐฐ
ฺฏุช
ุฏุจุฑุณุชุงู
ุงูุฏุงุฒูฺฏุฑ
ุงูุฌุฒ
ูุฎุงููุช
ุนุถูุช
ุงุณูุงูุช
ุฎูุงุจ
ตท
##ูุฑฺฏ
ูู
ฺฉูุจ
ูฺฉุฑู
ุฌูุฏ
ูุฏุงุฑูุฏ
##th
ููู
ุงูุฌ
ููุณูุฏฺฏ
ุฌูุงูุงู
ฺฉููพุงู
13
ุจูุงุฑ
ููุฑ
ูุฑฺูุฏ
ฺุงู
ุฒุฏ
ูุนุงูู
ูุงฺ
##ุจุงุฒ
ูุฐ
##ุฐุฑ
ุชููู
ุณุชูู
ูููุณุฏ
ตฑ
ุชุตุฑู
ุฏฺฏุฑุงู
ุฑุงู
ุชูุฏ
ุฌุฒู
ูุฑุณุชุงุฏ
##ุฑูุง
ุงุนุฏุงู
ุฏุงููู
ุฎุทูุท
com
ูุฑูุงูุฑู
ุฑูู
##ูพุณ
##ูุญ
ุฏูฺุฑุฎูุณูุงุฑ
ุงูุงุฒ
ถด
ุดูุฑููุฏ
ุณุฑุทุงู
ูุณุชู
ูุงุฎ
ุฏุฑฺฉ
ุญุงูุธู
ฺฉุงููพูุชุฑ
ูุฑุงูุงู
ุญุฌู
ูู
ูุฑ
ุฎุฑุฏุงุฏ
ุฏุงูุดุฌูุงู
##ูุงุฑ
ุฌุจูู
ุชุตุงุฏ
ุชุฎุฑุจ
ุจุง
##ูุงุณ
ููุชู
##ุฒุฏูู
ุชุงฺฉุฏ
ุฑูุบ
##ak
ููุณูุฏฺฏุงู
ุงุณุชุฎูุงู
##ูุงุช
ุณูุทูุช
ุญุฏ
ุงุฑุงูุงู
##ูุงู
##oc
##ูุงุช
##ููู
ุฌูุฑุฌ
ูุชุนุฏุฏ
ูพุชุฑ
ุตุจ
ุงูุฏุงู
##ุฑูุฒ
ุจุฏู
ูุฑุจ
##ุชููุฏ
ูุนุฏู
and
ูุฌููุนูุง
ููุณู
ุงูุงููุณ
##ุงูููุง
ุนูุฏุชุง
ุณูฺฏู
ููุฑูุง
ุงูุฑูุฒ
ุงุดูุง
ูุทุนุงุช
ุนูุง
ตด
##ุงูพูุฑ
ูุชูุฌู
dis
ทต
ุฏุฒ
ููุฏุงู
ุถูู
ุฎูู
ูุนู
##ุจูู
ููุตูุจ
ุงูุชุฑูุช
ุจุฎุงุฑ
##ูุงฺฉ
##ers
ุณูุงุญ
##ุงุฏู
ูุฒุจุงู
ุงุจูุงูุฒุฏุง
ูุฒฺฉ
ูุณุชูุง
ุงูุชุดุงุฑุงุช
ฺฏุงู
ุจูุจ
ตฒ
ุฌุฒุงุฑ
ุซุฑู
ูุฑูุช
ดน
##ููุจ
##ููู
ุจูุบ
ุชุฌุฒู
ุงุฑุณุงู
##ab
ุฏุฏฺฏุงู
ตณ
ูุฑุฎ
##ุงููพ
ุงุชูู
ูพุฑุงููู
ูุฑู
ุฎูุฏุฑ
ุงูุญ
##ฺฉู
ุฒูุณุชุงู
##ูุฌ
ูุณุชูุฏ
ููุจ
ููุจ
ููุณุณ
ุจุงูุง
ุฏูู
ฒฐฑน
ุญุงุช
ุฒูููุฑ
ุฒุจุง
ููุณุท
ุจุงูู
ฑณนฐ
ุฏุฑุจุงุฑ
ุฎุฑ
##ฺฉุชู
ุณุช
##ูู
ฺฉูุฏ
##ูฺฏุชู
ูุฏุฑ
ูุฌุงุฒ
##ุงูุฑ
ุฏู
ุงููฺฏุณุงุฒ
ูฺฉุฑ
ุจูุฑ
ููุดู
ุจูุงู
ุงุทูุงุนุงุช
ุงูฺฏูุณ
ุงฺฉุซ
ููุดฺฉ
ูฺฏุฑูุช
ููู
ฺฏุฑุงู
##ุนูุฏู
coun
ูพูุฌุงู
ูุดุงุฑฺฉุช
ฑนนฒ
ฑนนถ
ูุด
ูพุดุจู
ุฒุฎ
ุงุฑฺ
ุงุดุบุงู
ุงุณููุฏ
##ฺฏุงุฑ
ฑนทฐ
ุฑุฏ
ุณูุงุฑ
##ูุงุฑ
ุงูุน
ูุซุจุช
ููุณุฑุด
ุชุฑฺฉุจ
ูุฒูู
ฺฉูฺฺฉุชุฑ
ุฎูุงู
##ุชุงู
ฺฉุฏุงู
##ุดฺฉู
##ุงูู
ุชุฌูุฒุงุช
ูุฏุฑุงุณูู
ุฒุฑ
ุจุฑูุฒ
ุงุดฺฉุงุฑ
ุชููู
ุงุดุชุจุงู
ุฌูฺฏู
ุณูู
ูุดฺฉุฑ
ฺูุงุฑูู
##ฺฉููุฏฺฏุงู
ุงุชุตุงู
ุณุฑูุงูฺฏุฐุงุฑ
##ุงูุชุญ
ุณุงู
##ie
ูพุฑุณุช
ุดูุฑูุฑ
ุงุฑุฒ
ุงู
ุญุงู
ตถ
ุจุณุชู
ุธู
##cl
ุงฺฉุงุฏู
##ุฌุช
##ูุจ
ูฺฉุฑุฏ
ุฏุงูุณุชู
ุจุฑูุงููุฑุฒ
ฑนถฐ
ุฌุงูุดู
##ูุชุฑ
##ุจูุฏ
ุงูุฏู
ุชููฺฉููุฏู
ูุงุฑุบุงูุชุญ
ุฑฺุงุฑุฏ
ุงู
##ููุง
ูุงูุฑุฏ
ุตูุฏ
ูููุฑู
ุนู
##ฺฉููุง
ฺฉููุจ
##ฺฏุฑุงู
##og
ฺฉุชุงุจ
##ุนู
ููุฌ
ุนูุตุฑ
ุชฺฉูฺฉ
ุงูุงู
ูฺุงุฏ
ตธ
##ุฑู
ุงุจุชุฏุง
ฺฉูุณุฑ
ูุฏู
ฺฏุฑุงู
ฑนนท
ุงุณุชุฑุงุช
ถฑ
##ูุณุชู
ุจุฑฺฏุฒุฏู
ูุนู
ูุณุฎ
ูพุฑููุฏู
ูุฑุงุซ
##ุฌู
ุฏูุฑุจู
ุทุฑุงุญ
ุบุฐุง
ฺฉูููุง
##ce
ูุงุน
ุฑฺฉูุฑุฏ
##ููุน
##ูุงูุฏ
##ูพุงุฑ
##ุงู
ููุงูพูุง
ุชูุณุฑ
##av
##ุฏุฑุถุง
ุฏุฑูุงุฒู
ููุงูุงุช
ุชุงู
ุดุงู
ฺฏุงู
ูุฑู
ฑนนฑ
ููุฏู
ูุฑุฒุดฺฉ
ุทุฑ
##ุญุงู
ุฑุณุฏูุงุณุช
ุฒูููุฑุฒู
##ุฏูุฏ
ุญุงุฏุซ
ุณฺฏ
ูุงุด
##ุงู
ููุงุณ
##ุงูุฏ
ุงุฑุฏ
ููุฑููุฏุงู
##ูุฑู
##ุฑุงุฑ
ุฎูุงููุฏ
ฺฏููููุง
ุฑุงุญ
ูุงุดูฺฏุชู
ุจุฑู
ุจุชูุงูุฏ
ุจุช
##ูุงุทุณ
##ุจุณ
ุณุงุญู
ุตูู
ูุชูุงู
##ุจุฎุด
ุจูุง
ุงููุช
ุฌุฑุงุญ
ุชูุงูู
##ฺฏู
ุดูุฑุด
ุงูุชูุงุฏ
ุจูฺฺฉ
ููุทููุง
ณฐฐ
ุจุฑูุฑุงุฑ
ูพุงุฑุณ
##ุฒู
##ูุณุชุงู
ฺฏุฑุงุด
##ุณุงูุณ
##ุญุงุช
ุฏุฑูุงู
ูพฺุฏู
ุณุฑุง
ุฎุณุฑู
ูุฑู
ูุณุช
ุฌูุนุงูุฑ
ุณููุง
ุฏุณุชุฑุณ
##ูุงุณ
ุฑุงู
##ุงุด
ูุญุฑ
ูุนููู
##ict
ุฎุฑูุฌ
##ุงูู
ูุฎุณุชูุฒ
ูุฐูุจ
ูุฑุณุชุงู
ุงูุชูุงุณุช
ฺฉุงุณ
ฺฉุงู
ุชูุงุณ
ุชูุฏุฏ
##ูุฑู
ููู
ุจูฺฏ
ฺุฑุฎ
ฺฏู
##ุงูุฒ
ูุณุช
##ุจูุดุช
ุจูุฏ
ูุงูุจุงู
ูุณู
ุงูฺฉุชุฑูู
ุงูุถุง
ูุงฺฉ
ฺฉุงุจู
##ูฺฏุงุฑ
ุชฺฉููููฺ
ุงุฑฺุงูุช
ุงูู
ุดุงูุฒุงุฏู
ุงุจุชุฏุง
ฺฉูุฏฺฉ
##ุชุง
ููุงู
ฺฏูุฏ
ฑนนด
ุงุณูพุฑ
ูุทุงุจู
ถณ
ุณุฑูพุฑ
county
ูุฑุฏุงุฏ
ุดุงูุฏ
ูุงฺฉ
ุจุฑู
ูุบูู
ููุงุณ
ูฺฉูพ
##ุฏุฑ
##ุงุถ
##ุฌุงุฑ
ูุณูุญ
ุดุงุฎุต
##ุตูุฑุช
ุงูุฑุฏู
ุณูุณุงู
ุจุงูุบ
ุฏุฑุณ
ุณุฎูุฑ
ฺฉุงููพ
ุฒุฑุช
ูฺฉ
ูพุงุช
ุณุฎูุฑุงู
##ุบู
ูููู
##ููุช
##ฺฉุณูู
ุณุนุฏ
ุงุฑุฏุจูุดุช
ฺฉูุณุง
ุดุฑู
ุงูุชู
##ุฒุฏู
ุญุงุฌ
##ุฒุง
ถฒ
##ุถู
ุชุถ
ูพุงุจ
ูุฑููุฏ
ุงูุงูุช
ุฒุฏู
ฑนนต
ุณฺฉููุชฺฏุงู
ุงุฏูุงุฑุฏ
##ุงฺ
ฺฉุงุฑุจุฑุงู
ูพุงูุจุฑ
ุดู
ูุณุจุชุง
ุงุนุฏุงุฏ
ุงูุฌุง
ุฏูพู
ูุงุฒ
ุนุงุดู
ุงูุฏู
##ฺฉู
##ุฏุงุซ
ุณุงูุชูุชุฑ
##ูุงู
##ุงุดุชู
ูพุฑุชุงุจ
##ld
ุงุซุจุงุช
##ูุงูู
ููุด
##ุชุงุญ
ููุงุด
ุงุดุนุงุฑ
ุงฺฉุณ
##ุบุงู
ตน
ูุดุฑ
##ุงูู
ุฑุถู
ูุงุฒ
##ูุงุจู
##ุงุง
##ุงูุช
ูุถ
ูุงู
##ุงูู
ุงูู
ุณุงูู
ธต
ุฏุฌุช
##ุนุฏ
ฺฉุฑุจู
ุงุจุฏ
ุฏูุฑุงููุง
ุจุฑุนูุฏู
ูพุฑฺู
ูพุฑุณ
ุชููุช
ูุจูู
ุงุฏุนุง
ุจูุฑูุจุฑุฏุงุฑ
ุฏูุงุฒุฏู
ถถ
ุณูู
##ุชุงฺ
ูุณูููุช
##ุตุงุฑ
ููู
ุงุญุฏุงุซ
ูุฑฺฏุฒ
##ูุช
##ูุงุฒ
##ูุณ
ุงุฑุชุจุงุทุงุช
ุงูุญ
##ููุฒ
ูุฎู
ุชุงู
ูฺฉุชุจ
ุฑุงูู
##ity
ุชฺฉุฑุงุฑ
ูุฌุฏุฏ
##na
ุญูุงูุงุช
ฺฉูฺฏุฑู
##ฺฏุณ
ูพุงุฑู
ูพูู
##ุฎุชุงุฑ
ูุชุฎุต
ุฑุฒ
ูุญูุฏุฑุถุง
ุงุณูุงู
ุจูู
##ุงุตุฑู
##ูฺฉ
ูุณุชูุฑ
ุฌุฏ
ุงุณุชุน
ุบุฑู
ุฏุดูู
ุงุฑุจ
ูุฎู
ุชูุฌู
ุงุธูุงุฑ
นต
ุชุตุงูุฑ
ุงุณุชู
ุฑุณุช
ููุท
ููุฏ
ฑนนณ
ฺฉุงูุงู
ุงูุฌุฒุงุฑ
ุซุงูู
##ูุฑ
##ุตุงุจ
ูุชู
ุจุบุฏุงุฏ
ุชูุฑฺฉุฒ
ุณุงุฎุชู
ุงุนุชู
ุฑฺ
ุฑูุบู
ุงูู
ุฏุงู
##ููพ
ุธุงูุฑ
##ุทู
ฑธต
ูุชุฎุตุต
ุณุนูุฏ
##ุฒู
ุณฺฏู
ฑธด
ููุงุดูุงูู
นถ
##ูุฑุฏู
ูพูุณุชู
##ov
ุฏุฑุงุฒ
ุณุงูุงูู
ุนุงู
ุซูุฑ
##ุฎูุงุฑ
ฺฉููฺฏุฑู
ูุฏุฑุงู
ถธ
##ุดูุงุณุงู
ูุฒุงุฑู
ูุงูุงุช
##ฺฉูุณ
ูุดุชู
ุงูุงูุฒุงุฏู
ูพุฏุฏู
ููุฏ
ุดุจฺฉููุง
ุฏุฑุฎุด
ูุงุฑุชู
ูุญุงุตุฑู
ฑธฐ
ุฏูุงู
ฺฏูุดุช
ูุฑุงุญู
ฺฏุด
ุงูุชุชุงุญ
ฺฉูู
ุณููุณ
ธธ
ููุงู
ุทูุง
##ุฑุญ
ูฺฉูู
ุฒู
##ููู
ูพุชุฑ
ุงุง
ถท
ูุงุฑุบุงูุชุญุตู
##ุจุฑูุฏ
ุฎุงูู
ุบูุงู
##ุฌุง
ุฏฺฏุฑ
##ูู
ุดูุณ
ุงูุจุฑ
ุชุฏูู
##ูุฏู
ููุฌูุงู
ุจุฎุชุงุฑ
ุฏุฑฺฏุฑ
ุฑุจ
ุญุฏุงฺฉ
ุงูฺฏููู
ุฑูุฏุงุฏ
ูุงู
ุจูุบุงุฑุณุชุงู
ุฑุงุงูู
ุญุงุฏุซู
200
ุญุฑฺฉ
ทด
ฺฉูุฏ
ุบุงุฑ
ุชุฎุตุต
ุฐุฑุงุช
ุงุณูุงุฏ
ุฏุงูุดฺฏุงู
##ุงูุช
##ูุงฺฉ
##ฑฐ
ุฌูุจ
ุนู
ุงูุชูุง
ุทูุฑ
ูุธ
ุญููู
##ุฎุฑ
ุชุฎู
ูุจูุงู
ุฎุงุท
ฑนธน
ูุจุชู
ุงุฑุฒุงุจ
ุชููุฑ
ุฎุงู
##ฑณ
ุณุงุณุงู
ูุณุงุฒุฏ
ูุงูฺฏู
##ฺฉุณ
ุฏุงูุดููุฏุงู
ฺฉุณ
ุงุฏุงุฑ
ุนุงุฏ
ุฎูุงูุฏ
ูฺฉุฒฺฉ
ุณูฺฏ
##ุดููุฏ
ุดูุงุณู
ุจุฑุชุงูุง
ุฏูุฏุงู
ูุดุงูู
##ูุฏุง
ุนุตุจ
ุงูู
ุฏุงุฏูุงูุฏ
ุฌุฒุก
ุฌูุงุฒ
ุชุฑูุฑ
distr
ุนู
ุงูู
ทฒ
##ููู
ne
ูุชุนุฏุฏ
ูุงู
ูุดุงุจ
ุณูุงุชูุฑ
ุฑูุง
ุฎุงุฑุฌู
ุจุนุฏุง
ฑณตท
is
ุงุฑฺุงูุชู
ูุฑูุฑุฏู
##ุธุฑ
ุจุงุฒฺฉูุงู
ุชุงุฌ
ููุงูพูุง
##ian
##ููุง
##ุงูุง
##ูุชุฑ
ุงูุช
##ููุฑ
ุญูุงู
ุธููุฑ
ุญุฏุงฺฉุซุฑ
ุญููุงุช
##ุจุช
ูฺฏุฑ
ูพุงุงู
ทณ
ฺฏุงู
ูพุฐุฑูุช
ุงูุชุธุงุฑ
ูุฑุงูฺฉ
ุจูู
##ฑน
ุฑุงูุงูุฏุงุฒ
ูุช
ุฏูู
##ุงูุฒุฏู
##ree
ุงฺฉุจุฑ
ูุจู
##ูุงู
##ุงุก
ุจุฑุงุฏุฑุด
ููุฑ
ูพูุฌูู
##ุงูุฑ
ุฏุงุฑุง
##ูุช
##ฺฉุงุณ
ุงุนุชูุงุฏ
ุงุญุชุฑ
ุงุฑุงูฺฏุงู
ูุฑูุฒ
ุชุฑุจุช
ุตุจุญ
ูู
ฺฏุฑุฏุดฺฏุฑ
ูููุน
ุฏุงุดุชูุงูุฏ
ฺฉููุจุง
ุฑฺู
district
ูพุฐุฑุด
ููุฑ
ุฌุนูุฑ
ุณุงุณุงูุงู
##ุงุณูู
##ูู
ุฎุงูฺฏ
ุงูุฏุงูุงุช
ุงุจุฏ
##ุงุฒุฏูู
นธ
ุจุงฺฉุชุฑ
ุงุฏู
##ูุงู
##ุชู
ููุงุดฺฏุงู
ฺฏุฑุฏุฏู
ุงฺฏ
##ฺฉุงุณ
ุงูุฏฺฉ
ุฎูุงูุฏู
ฑนธธ
##ูุฏุฑ
##ุนูุฏ
##ูุฒู
ููููุง
##ฺฉู
ูุดุฑู
ุงูฺฉุงูุงุช
ููุช
ฺูุฑู
ุดุบู
ูุญุฏูุฏุช
ููููุงููููุณ
ุงูุณุฑ
ุชุบุฐ
ุงุชูุงู
ููู
ุจุงู
ฺฉุงูุฌ
นน
ุฎูุงูุฑุฎูุงู
ููุชุงุฏ
ููุงูุงุช
ุงุจุงุฏ
ุฑูุฒูุง
ุจุทูุฑ
ุงูู
ููุงุฒูุฏู
ูุงูุช
ฺฉุงุฒ
ฺฏุฑฺู
ูุณูุช
##ุณู
ุฒูุฏุงู
ูุฎุงุท
ทท
##ูููุง
ููุง
##ุงููฺฏ
ุณุฎุช
ุฎูุฏฺฉุด
##ูุน
ุฏูุฑููุง
ุจูุงุฑุงู
##ุบุฑ
ุตุฏุฑ
##ููุณ
ุณูพุฑุฏู
ุฌูฺฏูุง
ูพูุฑุช
ูููุฏูุฏ
ุฎุดููุช
##ุงุณุชฺฉ
ฺฉุงุฑุช
ฺฉูุณ
ทถ
นท
ุนูุฏ
ุฎุฑูุฌ
##ููู
ูุงู
ูุฑุฒูุฏุงู
ููู
ุจูุฏ
ุญุฑุงุฑุช
ููู
##ุงูู
ุงุฑุฏู
ุณุงูุช
ููุณ
ุฒุจ
ธถ
ฺฉุงุฑูุงู
ฺฉูุณูู
ุงุฑููุฏ
ูุฐุงฺฉ
ุฏุฏู
ุฑุดุชููุง
##ุงุฒูุง
##eb
ุดุน
##ุงุงุช
ููุทุน
นณ
ูุฎูุงู
ููุณูุฏุงู
ทธ
ุฒูุฏ
นฒ
ูุชููู
ูุฌููุนููุง
##ูุงู
##ist
ุฎููู
ุฎูุงุต
ูุฏุงุฑุณ
##ุงุง
ูุงุฑู
ุจูุช
##ุฑูู
ฺฏุฑู
##ูุฑูุง
ูุฑ
ธท
ูุฑูุณ
ถน
ุฏุงุฏููุง
ููฺฉูุฏ
ููฺฉ
ฺฏูุจุฏ
ุงุณุง
ุงุฎุชูุงู
ุณูู
ุนุฑู
ุงุจุน
ุชุตูุฑ
##ุงูุฏููู
ุนุด
##ors
ุฌูุงู
ุนูููุง
ุณุงุฒูุงููุง
ูุช
ุญูุงู
##ูพุช
ุจูุฑุณ
ุตุญุญ
ุงููุงุช
ุงฺฉู
ุจฺฏ
##ุงุฑู
ุทุงูู
ุจุฑุณุฏ
##ุฒุฏ
tr
ุฒูุฒ
ุฏุงุณุชุงููุง
ูุฑุณุชุงุฏู
ุฌูุช
ฺฉู
ุณุฑุจุงุฒุงู
ุดุฎุตุชูุง
ุจููู
ุงุนุชุจุงุฑ
##ุฏููุฏู
ูพุฐุฑูุชู
ุดุตุช
##ุฒุงู
ุงุจุดุงุฑ
##ูุด
ฺฉุงุฑููู
ุจุฑฺฏุดุช
ุงฺฉุณ
##ูุฑู
##ฺฏูุณุช
ุจุฑุฏู
ุงุฒููู
ุจุงููุงูุฏู
##ุงุฏุฑ
##est
ูุฎ
ฑฒน
ูุฑุฏ
ุจุงุจู
ุชฺฉูู
ุฏุฑุฎุชุงู
ุณููพุฑ
ุตูุจ
ฺฉุงุบุฐ
ุฒูููุง
ูุชู
##ููุฑ
ุงููุงู
ูพุงุฏุงุฑ
##ูพุฐุฑ
##ุจุงุจ
ููฺฉู
ุตุงุฏู
ุฌู
ูฺฉุชูุฑ
ุจุฑูู
ธน
ูุจุชูุง
ุดุฑ
##ูุฌ
##ุงุจูู
##ูุญ
ูููุงุฏ
ูพุฑุฏุงุฎุชู
ุฑุด
ููุงูุงุช
ุชุบุฐู
ุณููุงู
##ููู
ูุงุถ
ฺุด
##ุทู
##ุฑุฏ
ุณุฏููุง
ฺฏุฑูุฏู
ูุงุฒ
##ุทู
ูุณุงู
ูุฌูุน
ุงูฺฏ
ฑฒธ
ฺฉููุณุชุงู
ุฒู
##ูุง
ููู
ธด
นด
ูุชุดฺฉู
ูุณฺฉู
ููุชูุงูุฏ
ุจุงุฒูุด
##ูููุง
ูุงุท
ฺฉูฺฺฉ
ฺฏุงู
ุดุฌ
##ุฎุชุฑ
ูููฺฉูู
##ฺููุง
##ูู
ฺฉููุฑ
ุณุจ
ูพุฏ
ุจุฑุฎูุงู
ูพฺููุด
ูุฏุงุดุชู
ุฏุด
ูุญุงุณุจ
##ูุง
##ุงุก
ููุฑ
ูฺฏุฑุฏ
##io
ฑธณ
ุงูุช
ูพุณุฑุด
ููุชูุฏุงู
ฺฉูุชุงู
ธณ
##ang
ุงูุณุงููุง
##ูุฏูุงุณุช
##ุงุดู
ูู
ูุญุช
ุจุงุฒุฏุฏ
ุงูุชูู
ฺฏุฑู
##ููฺฉ
ุณูู
ฺฉูุงู
##ููุฏ
ูุฌุฏุฏุง
ฺฏุฑฺฏ
ุฌุฑุฌ
ูุงู
ุงููู
ูุนุชุจุฑ
ฑณธธ
ูุนุง
ุฏูุช
ดฐฐ
ทน
ููุงุฑ
##ูู
ูุฏูู
ููุช
ุงูุฑูุง
ฺฉูููุณุช
ุงุทูุงู
##cy
ุงูุง
ุจุงุฒู
##ูู
##ููุณ
##ูพู
##ุทุจ
##ุฏูุงูุฏ
ุชููุงุณ
ุฒูุฒูู
ุจูุงุฑูุง
##ุทูุจ
ูพุดุฑูุชู
ููุฒ
##all
ุจุงุฒฺฏุฑ
ุฎุฏุงููุฏ
ูุฏูุชุฑู
ููุช
ุฎู
ูุฑุฏ
ฺฉูุงู
ูุงุฑ
ูุณู
ููุฏูุฒ
ฺฉููู
ฺฏุฑุงู
ููุงู
ฺฏุณุชุฑุฏูุง
##ุฒู
ูุฌู
ุทุงู
##ุงููุด
##ุชุง
##ub
##ุฑุง
##ฺฉูู
ุจฺฉ
ุฒุงุฏ
ูุต
ุงุณุง
##ูุง
ููุช
ww
##ุงูุงู
ุฐูู
ูุฎุงููุด
ุจุญุฑุงู
ูุฑุงูุฏู
ููุงุจูู
ูพุงู
ุจู
ุดู
ุบุฑ
##ูู
ูุฑุฏูุงู
ุฎูุฏุฑููุง
ูุงู
ูุงูุฏ
ฺฉุงุฑฺฏุฑุงู
ูุฑุฒุดฺฉุงุฑ
ฑนธถ
ุฑูุฌ
ูุตุฑ
ุชุญุฑฺฉ
ธฒ
##ูุงุณ
ุงุฑุณ
ุญู
ฺุงุฑูุฒ
ูุบูุงุทุณ
##ูุฒู
ุฎุงููุงุฏฺฏ
นฑ
##ุฌุณุชุงู
ุงุณุชุงููุง
ูุงููุฑ
ูพุงุจฺฉู
##ฺฏุฑุงุฏ
##ุทูุฑฺฉู
ุฏุงูุฑ
ูุน
##ุงุทุน
ุชูุงู
ูุฎูู
ูุจู
ุฏู
ฺุง
ูุงูุนุช
ูุญูู
sp
ูพุฑุฏู
ููู
ุงุจุนุงุฏ
ุงุฑุด
ููฺฉ
ฺฉุณุงู
ูููุจุฑุฏุงุฑ
ฺฉุฑูู
ุฌุงุณ
ูุดุฏูุงุณุช
ูุตููุน
ูุฎุณุชูุฒุฑ
ฑตฐ
ูุงู
ุชูุฏู
ููุน
br
ุฌูุด
ุงุชูุงู
ูุงุณุทู
ุถุนู
ุฑุงุถุงุช
ุฏูุฏูุงู
##ุฒู
ุงู
ุชุฎูู
ุชู
ุฑุงูุงูู
##ุทุฑู
ูุณุนูุฏ
ุฎูุงุฑ
ฺฉุงุฑุจุฑุฏ
ฑนธด
ฺูุฑ
ุฏุฑุงูุฑุฏ
ูุฎูุงูุฏ
##ฺฉุงู
ุญุงุดู
ุงูฺฉุณุงูุฏุฑ
ููุด
pro
##ูพูู
ูุงุฌุฑุง
##ูุง
ุฑูุจุฑู
ูุงูุน
ฺฏุฑูุชูุงูุฏ
ุฏุงูุดฺฏุงููุง
##ard
ุชุงูู
##ุณูุฏ
ุงูู
##ฺุดู
ูุนุจุฏ
ููู
ูุชูู
ุงูุฏุดู
ููุงุฏุฑ
ุงูู
ุงุฑฺฉุณุชุฑ
ุณุทูุญ
ูุตุฏ
ุทุจููุจูุฏ
ูุงู
ููุฏ
ูุฑุงู
##ุณูู
ููุฒุฏูู
##ุฒู
##ูุฑุงู
ุงูุน
ุจฺู
ูุงฺฉ
ุฌูุนู
ูุฑูุฑ
ุณุงฺฉูุงู
ุนุจุงุณ
##ุนุงูู
ฺฉููุฑุงูุณ
ุณูุงูุช
ฺฉุงุฑูุงูู
ูุนุฑู
ููุฌูุณ
##ุดู
ุฏุณุชฺฏุงููุง
ุงูฺฉุฑ
ุฌุงุจ
ููุงุช
ฑณนฒ
ุฑูุจุฑุงู
##sh
ุงุฑูู
ูููุณ
ุนุฒ
ูฺฏุงุฑุด
ุงูฺฉุชุฑููฺฉ
##ุจุง
##ูุงุฑฺฉ
ุจูุฑุงู
##ุชู
ุดุจุงู
ููุดุชููุง
##ุงุช
un
##ุงุน
ุงฺฉุซุฑุช
ุชูุง
ุจุฒ
ฑฒฐ
ูุฑุชุจ
ุนุฑุตู
ฑนธฒ
ูุฑูฺ
ุงฺฏุงู
ุชฺฉุงููฺฏ
##ุงุณุชู
ุณูู
ูฺฉุชู
##ฺูุจ
##ort
ุจุฑู
##ุตุฑ
ฺฉูุงู
ูพุฑูุฒ
ุฌูุน
ููู
ุนูู
ุฎุจุฑ
##ุณุงุฎุช
ูุดุงุจูุฑ
ุงุฏุบุงู
ุญุงูุธ
ฺฉุฑู
ูุจฺฏุงู
ูพุฑุฏุงุฒุด
ุงูููุงุจ
ุจู
ุงุฑ
ุญููู
ููุฏ
##if
ูุณูุชูุง
ุงุดฺฉุงู
ุณุงุฑู
ุชูุฏ
ูุฑุฏู
##ุงฺฉู
ฺฉุงูุฏ
ฺฉู
ุฏุงุฑูุด
ุฏููฺฉุฑุงุช
ุจุงุฑูุง
ุงุณุชู
ูุจุงุฏ
ูุนุฑุถ
ูุงฺฏุฐุงุฑ
ุงุฑุชุจุงุท
th
##ุงุชู
ุจู
ุณุฑฺฉูุจ
ุจุฑูุฏ
ุชุตุงุฏู
ทฑ
##ine
##ุฏู
ุชุธ
ูุชูู
ูุฑูุฒ
ฺฏูุชฺฏู
ูุญุณู
ุฑูุฏ
ุทู
##ุงูุฒุฏูู
##ู
ฑนตฐ
ฺฺฏููู
ุจูฺฉุงุฑ
ุฎุฑุฏุงุฑ
ุงฺฏูุณุช
##ูู
##ูุงู
ุงุณุชูุจุงู
ุนูุฏู
ููุงูุฏฺฏ
ูุดุชุงุฏ
##ูุฒ
ุฏุฌุชุงู
ุนูุงูุช
ฺูุช
ุฏุงุฑุง
ุงุณุชุฏู
ููฺฉุงุฑ
ููุฑูุงูุงู
ููุงุฑุช
##ุงูุฑุฏู
##ุฏุช
sh
##ุงุณฺฉุง
ุงูุจ
to
ูุถุน
ุงูุฏุง
ุดุดูู
ูุงุจูุฏ
##ูุงู
ุจุงุฑุงู
##ุงุชู
##ุฒูุง
##ุงุฒ
ูุจูุง
##ุงุญูุฏ
ูุฏูุช
ุนฺฉุงุณ
ุดุงู
ุจูุฏุฌู
10
ฺฉูุฑ
